// 自动生成于 2025-09-12 23:47:02
// 来源文件: converted_heritage_data_20250912_234246.json

const data = [
  {
    id: "1",
    name: "石泉庖汤会",
    category: "民俗",
    coords: {
      lat: 33.023252,
      lng: 108.269634
    },
    city: "安康",
    level: "省级",
    summary: "石泉位于陕西省南部，汉江上游，北依秦岭南麓，南接巴山，县境内，地形复杂，山峦叠嶂，四季分明，温和湿润。全县共有十一个乡镇，总面积1525平方公里，总人口18.2万人。石泉庖汤会是石泉民间流传下来的一种习俗。它的主要内容是：在年末期间，宰杀年猪，摆坝坝宴，宴请亲朋好友、邻里乡亲，少则几桌，多则十几桌，大口喝酒，大口吃肉，猜拳行令，恭喜发财，吉祥如意，其场面热烈欢快、喜庆祥和。有庆丰年、谢邻里、祝合和、祈未来之意。石泉庖汤会主要流传于石泉熨斗镇，过去的熨斗镇山大人稀，交通不便，物质生活贫瘠。从明代以来，湖、广、川、粤、渝、皖等各地移民来此定居，便成了移民集聚区。每逢年关杀过年猪，都要把左邻右舍，乡里乡亲请到一起摆上几桌，交流感情，增进友谊，消除误会。同时，也寄希望于未来，向往美好的富裕生活。。这样以来，各地移民关系越来越融洽、和谐，长此以往，便形成了一种习俗，以至于家家户户杀猪过年摆坝坝宴，成了一种相延成习的地方民俗。随着时间的推移、社会的发展，熨斗镇至今仍保留着昔日恬淡、古朴、优雅的风貌。石泉庖汤会这种民间习俗具有一定的民俗文化研究价值，不仅增进邻里乡亲的团结和谐，更突出了辞旧迎新的祥和气氛，彰显了山地农民豁达、积极向上、热爱生活的态度和精神。随着时代的进步与发展，庖汤会这种风俗世代流传下来，已形成了具有年俗文化和现代风俗的一种文化风景。",
    status: "在展"
  },
  {
    id: "2",
    name: "华胥传说",
    category: "民间文学",
    coords: {
      lat: 34.153348,
      lng: 109.322627
    },
    city: "西安",
    level: "省级",
    summary: "华胥镇位于蓝田县北三十五里处的西川，东至公王岭，南临灞水，与白鹿塬隔水相望，北枕骊山。据《陕西通志》记载“羲母陵在蓝田县北三十五里”（即今天华胥镇孟家岩村大陵冢）。又据《蓝田县志》中说：“蓝田县内有华胥氏陵，史称三皇故居”。因境内有羲母陵而得名。华胥镇处于公王岭蓝田猿人遗址与曳湖镇新石器遗址的中心区域，曳湖镇支家沟和十里河西余家沟等地发现的20多处新石器人类遗址考证，它属于仰韶文化的中期，由此可以断定：从那时起，人们就开始在这里生活繁衍，这一时期也正是上古时期华胥古国所处的时代。如今这里依然保留有一方关于有关记载“三皇”功绩的碑石，碑的正中刻有“古华胥国”四个字，左右两边分别是“伏羲肇娠，黄帝梦游”八个字。华胥系列传说主要由：《华胥受孕生伏羲女娲》、《黄帝帝梦游华胥古国》、《“华族”由来》、《衣胞石传说》、《画卦台的传说》、《女娲补天》等20余个民间传说组成。如今在华胥陵周围分布着许多同华胥氏与之有关的人文遗址、遗迹。有华胥沟、三皇庙、毓仙桥、阿氏村（娲氏村）、女娲堡、补天台、华胥窑等，且都蕴含着相应的传说故事。华胥氏为华夏之根、民族之母，华胥陵是中华大地上一座古老而神秘的陵冢，是一个令至全球华人向往祭奠的圣地。千百年来，每到农历二月二龙抬头，当地都要在华胥陵举行祭祀活动已经延绵成俗。自2006年起，民间恢复了中断数十年的祭祀活动，以缅怀华夏始祖、弘扬民族文化、期冀中华民族伟大复兴和美好未来。华胥传说根植于民间，不仅流传时间悠久，而且传播区域广泛，向世界华人分布地区流传辐射，是维系国家统一、民族团结的基础和联系世界的桥梁。缅怀华夏始祖、追溯文化根脉、寻求情感认同的文化盛典，有助于凝聚全球华人，增强民族认同感，展现血浓于水的血脉亲情。",
    status: "在展"
  },
  {
    id: "3",
    name: "少华山传说",
    category: "民间文学",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "省级",
    summary: "“少华山传说”是广泛流传于渭南市华州区秦岭北麓及渭河南岸一带，极具重大影响的民间口头文学。主要分部在柳枝镇、下庙镇、莲花寺镇、杏林镇、瓜坡镇和华州街道办事处南部山区与渭河平原，涵盖了102个村和新型农村社区的30万人口，现已收集72个传说故事。2015年6月经渭南市人民政府公布为第四批市级非物质文化遗产项目名录。 “少华山传说”历史悠久，可追溯到中国历史的“两汉”时期，其内容广泛，多以少华山神话故事、人文历史、重大事件为题材，包括了天文地理、山川河流、历史人物、神话传说等诸多方面，体现了神道圣贤、替天行道、行侠仗义、除暴安良、惩恶扬善、正义必胜的主旨，口传语言朴素，以生动、风趣、形象、诙谐的语言风格与曲折离奇、跌宕起伏的故事情节引人入胜。传说之间纵向贯通，横向相连融为一体，形成一幅多层面、大广角的历史画卷。其中的少华山神话、少华山烤火、少华山起义、神仙陈抟老祖轶事及瓦岗英雄王伯当、绿林好汉九纹龙史进、王莽赶刘秀等最为经典。 “少华山传说”历经岁月锤炼、相传、演变与发展，已成为中华民间口头文学的重要组成部分。它的重要价值和意义主要体现在：一、深刻反映了当时社会的政治、经济、文化和生态状况，是历史发展阶段的表述和见证；二、是探索和研究民间口头文学的“活体标本”；三、是进行社会主义核心价值观教育的传统教材；四、是当地发展文化旅游产业的重要资源。然而，当今社会的多元化、信息化、产业化发展深刻改变着人民的生活方式和审美情趣，年轻人的社会交流更多依赖新媒体的应用，口口相传的形式受到很大冲击和局限，“少华山传说”也不例外地正面临着生存和传承的考验，尤其是随着老一辈传承人的减少，保护和传承工作的延续十分令人堪忧。",
    status: "在展"
  },
  {
    id: "4",
    name: "救郎庙的传说",
    category: "民间文学",
    coords: {
      lat: 36.632984,
      lng: 109.515302
    },
    city: "延安",
    level: "省级",
    summary: "《救郎庙的传说》源于距今两千五百多年前的东周时期，说的是晋国公孙杵臼和程婴救孤儿赵武一事。救郎庙又称“奕应候庙”、“九郎庙”、“寒山寺”。位于黄龙县城东55公里的白马滩镇西川九郎山上，地处澽水之源、关山脚下，旧时于韩城、合阳、澄城三县交界处，素有“鸡鸣听三县” 之说，在历史上曾有梁山、藏山、韩山之名称。据《东周列国志》记载，春秋时晋国三代忠臣赵衰、赵盾、赵塑辅佐晋国国君晋文公、晋灵公、晋成公之后，到晋景公时赵塑屡遭奸臣屠岸贾陷害。赵盾一家满门抄斩。赵家门客公孙杵臼、程婴为救命赵门之后，假报遗孤，甘就诛戮，以脱赵武，藏匿韩山一十五载。晋景公十七年，屠岸贾因犯欺君之罪，被灭族，赵氏冤案得以平反昭雪，赵武恢复了赵家在晋国的地位，并成了举国栋梁。赵武去世100年后，赵国为了纪念鼻祖赵武在韩山的藏身之地，褒公孙杵臼和程婴的”忠义”精神，于周显王五年（公元前364年），在此修建了奕应候庙（九郎庙），庙中塑有神主“奕应候”赵武，“成信候”程婴，“忠智候”公孙杵臼。《韩城县志》有“韩山寺奕应候庙，春秋祭祀”等记载。因其香火旺盛，自古以来吸引着秦、晋、冀、鲁、豫等地众多香客。庙宇经历朝历代一再重修，其规模越来越大，以救郎庙正殿、享殿为中心，又修建玉皇庙、雨师、关帝、元帝、东岳、西岳、观音、土地庙等各种庙宇十余处，还有钟楼、鼓楼、南楼、歌楼、戏台、僧房、道房等建筑。到明未清初正殿换上了铁瓦、石柱。占地五亩有余，已有“韩山寺”之称。以韩山为中心韩城、黄龙、合阳、澄城、白水等县也相应修建了不同风格的救郎庙，号称“五里一小庙，十里一大庙”。后经1946年、1958年、1967年三次大的破坏，救郎庙成为一片废墟，留下了20余通记事碑和残垣断壁。《救郎庙的传说》主要是传承歌颂维护正义，舍己为人的高尚品质，弘扬了以“忠义文化”为核心内容的中华民族道德情操，体现了忠诚守信、忠直、正义的民族精神。",
    status: "在展"
  },
  {
    id: "5",
    name: "燕伋传说",
    category: "民间文学",
    coords: {
      lat: 34.642925,
      lng: 107.117725
    },
    city: "宝鸡",
    level: "省级",
    summary: "千阳历史悠久，文化古老，民间艺术积淀深厚。在丰富多彩的民间文学作品中，有关孔子弟子燕伋在民间的传说源远流长，传播很广，它表现的地域性、拟真实性、和历史性特点十分突出，有着珍贵的保护价值。燕伋的传说在千阳几乎家喻户晓，妇孺皆知。1986年，县文化馆进行民间文学普查，发现燕伋传说覆盖陕甘两省，主要讲述人有甘肃来赶场的麦客、陇县的杜阳人，县功川里的香泉人、麟游县酒房乡的一个货郎、凤翔陈村庙院的住持和县内有文化的男性老人。主要传说片断有：燕伋出生、背诵《诗经》、上邽娶亲、三赴鲁国、洛邑晋见老子、邀师西行、雍城作官、渔阳设教、筑台望鲁、参编《论语》等等。1989年，《千阳民间故事集成》出版，第一次正式收录了燕伋的传说三篇。2003年前后，我县进行非物质文化遗产调查，发现80年代的燕伋传说讲述人大多已经离世。为了保持这宗遗产不被灭绝， 2005年县上搜集出版《先贤燕伋》章回体故事专集。2009年，县上组织成立了燕伋研究会，2010年编著望鲁台书画作品集。2016年列为市级第五批非遗项目名录。2017年再版《先贤燕伋》更名为《木铎千秋》。计划运用剪纸、刺绣、皮影、戏剧、小说、曲艺等多种艺术形式，全方位传承保护燕伋传说。",
    status: "在展"
  },
  {
    id: "6",
    name: "张三丰与金台观传奇",
    category: "民间文学",
    coords: {
      lat: 34.375702,
      lng: 107.148772
    },
    city: "宝鸡",
    level: "省级",
    summary: "有“金阁流霞”之誉的宝鸡金台观位于市区陵原山腰东坡处，山脚下就是原宝鸡县县城所在地。金台观始建于宋朝末年，在元末明初形成规模，是一处既具有黄土高原气息，又具有民族特色的窑洞式道观古建筑群。元末明初，一代高道张三丰在此修炼多年，金台观是张三丰的第一道场，至今金台观还留有与张三丰相关的“三绝”遗迹——神锄定柱、翻瓦罐、“瓜皮书”诗碑。张三丰，名全一，字君宝，号三丰，是元、明之际集道学、武学等于一身的传奇人物。对于张三丰的籍贯，很多人认为他是辽东懿州人，也有人认为他是宝鸡本地人。张三丰生来便与众不同，《明史》《宝鸡县志》形容他“颀而伟，龟形鹤背，大耳圆目，须髯如戟。”他曾做过中山博陵令，因难以忍受官场约束，便挂印辞职，飘然远游。元朝末年，张三丰路过陕西宝鸡，看到这里山清水秀，心中十分惬意，便决定在山中的金台观居住下来。一天，他站在金台观内，凭栏眺望，但见三峰挺秀，直插云霄，因峰与丰音同而号三丰。张三丰定居金台观后，结庐构殿，吟诗作赋，种地练功，修行传道，行医救生，广布善事，深得当地居民的喜爱和拥戴，因此流传下了许多他的传奇故事。《宝鸡县志》记载了张三丰在宝鸡金台观修道成仙的故事，而当地民间流传最多的是他惩恶扬善、扶危济困的传奇故事，如《搬移山泉》《拉水上坡》《神锄定柱》《悬灯引路》《七针先生》《大闹魏祠》《纸人锄地》《草鞋救人》等，另外还有一些讲述他道行高深以及创立太极拳的故事。张三丰与金台观传奇思想性强，艺术性高，寄托了广大民众对理想社会生活的期望和追求，传承发展了中华民族优秀的传统文化，以其特有的方式对人们的道德观念、行为准则、人生价值予以启迪和教育。大家口中的张三丰，就像一位仙人，时隐时现，飘忽不定，行踪莫测。金台观因张三丰而出名，成为张三丰的祖庙，张三丰也因此成为金台观的正神。至今每年三月初三、十月初十金台观庙会，前来祭拜张爷，祈福的善男信女络绎不绝，香火十分旺盛。",
    status: "在展"
  },
  {
    id: "7",
    name: "二弦演奏技艺",
    category: "传统音乐",
    coords: {
      lat: 34.485435,
      lng: 108.425732
    },
    city: "咸阳",
    level: "省级",
    summary: "二弦是弦板腔剧种中的主要伴奏乐器。弦板腔是流行于咸阳、礼泉、乾县、兴平等地的一种地方剧种。对于二弦的起源，很难考究，但弦板腔老艺人公认的说法是：它早先是西域（现在新疆一带）少数民族的一种乐器，随着丝绸之路进行文化交流而传入内地，大约有三百多年历史。清康乾时期，由于统治者推行了较为平等的民族政策，社会稳定、经济发展、从而也带动了各民族文化艺术事业的繁荣。内地通过丝绸之路和西域少数民族进行商业、文化交流。当时西域少数民族中有一种声腔调，中国戏曲誌称为“索索腔”，咸阳一带影戏艺人则称为“弦索腔”，其伴奏的主要乐器就是二弦，大约在清康乾年间传入了内地。咸阳地处渭水流域，与丝绸之路的发源地西安毗邻，由于地理环境因素特殊，文化底蕴深厚，民间影戏兴盛。二弦一经传入，最先被咸阳一带戏剧艺人接受而落地生根。起初，二弦被用于阿宫腔影戏和秦腔伴奏，到了清道光初年弦板腔剧种兴起，二弦便成为它的主要伴奏乐器。二弦是一种弓弦乐器。有两根弦，内弦为低音5，外弦为2，以五度定弦，属于中度音域的乐器。在弦板腔伴奏中，以D这一中度音为正调,演奏的指法以滑弦为主.它的音量大而浑厚，音质清灵而高亢，自然物质的韵味浓，是弦板腔剧种深受人们喜爱的主要因素。",
    status: "在展"
  },
  {
    id: "8",
    name: "二弦演奏技艺",
    category: "传统音乐",
    coords: {
      lat: 34.485435,
      lng: 108.425732
    },
    city: "咸阳",
    level: "省级",
    summary: "二弦是弦板腔剧种中的主要伴奏乐器。弦板腔是流行于咸阳、礼泉、乾县、兴平等地的一种地方剧种。对于二弦的起源，很难考究，但弦板腔老艺人公认的说法是：它早先是西域（现在新疆一带）少数民族的一种乐器，随着丝绸之路进行文化交流而传入内地，大约有三百多年历史。清康乾时期，由于统治者推行了较为平等的民族政策，社会稳定、经济发展、从而也带动了各民族文化艺术事业的繁荣。内地通过丝绸之路和西域少数民族进行商业、文化交流。当时西域少数民族中有一种声腔调，中国戏曲誌称为“索索腔”，咸阳一带影戏艺人则称为“弦索腔”，其伴奏的主要乐器就是二弦，大约在清康乾年间传入了内地。咸阳地处渭水流域，与丝绸之路的发源地西安毗邻，由于地理环境因素特殊，文化底蕴深厚，民间影戏兴盛。二弦一经传入，最先被咸阳一带戏剧艺人接受而落地生根。起初，二弦被用于阿宫腔影戏和秦腔伴奏，到了清道光初年弦板腔剧种兴起，二弦便成为它的主要伴奏乐器。二弦是一种弓弦乐器。有两根弦，内弦为低音5，外弦为2，以五度定弦，属于中度音域的乐器。在弦板腔伴奏中，以D这一中度音为正调,演奏的指法以滑弦为主.它的音量大而浑厚，音质清灵而高亢，自然物质的韵味浓，是弦板腔剧种深受人们喜爱的主要因素。",
    status: "在展"
  },
  {
    id: "9",
    name: "子洲唢呐",
    category: "传统音乐",
    coords: {
      lat: 37.600974,
      lng: 110.050518
    },
    city: "榆林",
    level: "省级",
    summary: "明代，唢呐用于军中军乐，以后，逐渐传入民间，是一种民间乐器。经过劳动人民长期的改造和发展，民间称之为“大唢呐”，也就是陕北绥米唢呐的重要发源地——子洲县子洲唢呐。子洲唢呐，仅从明代算起，迄今已有五六百年的历史。激扬高亢的唢呐声数百年来回荡在陕北的山山峁峁，沟沟岔岔，溶入陕北人的生产、生活、生命之中，成为陕北人文化需求、文化生命的一种独特符号。子洲唢呐是子洲人民群众十分喜好的民间吹打乐，不管在交通便利的城镇，还是在山村，大凡婚丧嫁娶，开业庆典，合龙乔迁，生辰满月，闹社火、扭秧歌等，多请一班或两班唢呐队助兴。子洲唢呐经过民间唢呐艺人的长期演练和创造，形成了具有浓厚地方特色的艺术风格。子洲唢呐一般由5人组成吹打配合的班子，2名吹奏者，分别用杆长1.25市尺的唢呐，1名吹奏高八度，称为上手；另1名吹奏低八度，称下手；其余：1名打小鼓，称鼓师；1名敲铜疙瘩锣，称锣师；1名拍小铜镲，称镲师。在吹奏上一般分：筒音作1，称为本调；筒音作5，称为范调；筒音作2，称为甲调。据调查统计，全县有200多个唢呐班子，有上百个传统曲牌。如：大摆队，大开门、小开门、将军令、下河东等。这些曲牌分为慢板即四分之四节拍，流水过板四分之二节拍。过板中小鼓休止配小铜锣。二流水、抢板等曲牌为四分之一节牌。演奏一首完整的曲牌叫吹通，即：节奏演变必须经过三鼓，先从慢板过度到二流水，再由二流水过度到垛板，最后由垛板过度到沙头牌结束，唢呐艺人们称为老三鼓。以用途可分为：喜庆唢呐：喜庆唢呐主要用于生辰满月、婚嫁礼仪、节日娱乐、开业庆典等场合。常用曲牌有《大开门》《一马三条线》等。娱神祭祀唢呐：逢道观庙会、春节秧歌谒庙请神等场合，都有唢呐吹奏。常用曲牌有《开庙门》《西风赞》等。哀悼唢呐：哀悼唢呐主要在殡葬仪式上吹奏，常用曲牌有《花道子》《散白银》《孟姜女哭长城》等。子洲唢呐在陕北乃至全国是有一定影响的，挖掘、抢救、保护和发展子洲民间唢呐音乐刻不容缓。",
    status: "在展"
  },
  {
    id: "10",
    name: "周至竹马",
    category: "传统舞蹈",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "周至竹马分布于县域内大的村堡，有百余家。以马召镇富饶村、四府营村、翠峰镇刘家寨村、四屯镇朱家查村、楼观镇焦镇村等最具特色，在周至县全境及周边地区颇具影响力。竹马于康熙年间传入富饶村，当时有个姓李的专管文化娱乐的朝廷官员，与该村张家有亲戚关系，便将竹马引入该村，历经演绎传承至今。周至竹马是用竹篾扎成马形，经纸糊彩绘成马，再以白布做围裙，表演时由儿童套在腰间做骑战马状，表演前要依谱化妆。周至竹马阵形和套路丰富多变，有单掏、双掏、剪子鼓、跑竹篾子、白马分鬃、三齐王乱点兵、金蝉脱壳、缠四柱、缠八柱、小钻翻、大钻翻、跑列叉、羊羔遗屎、鸽子旋窝等，其中跑竹篾子很有特色。谢场也有特点，其它马出场后，剩下最后一匹马突然勒马，然后以最快的速度，逆时针绕场一周，表演才算结束。竹马不是单独表演，常和地游子、大头娃、旱船、舞狮、贝壳等民俗形式配合演出。除在当地表演外，周至竹马还在西安曲江会展中心、西安运动公园和户县等地演出，受到广泛欢迎。周至竹马经过几百年的传承和发展，已形成独特的表演体系，富有地方情趣的艺术风格，是中国民间艺术的一块瑰宝。2009年，《周至竹马》被列入西安市第二批非物质文化遗产名录。近年来，随着社会的发展，人们的文化生活日益丰富，周至竹马在当地及周边的活动逐渐频繁，对促进社会文明和谐建设起着积极作用。",
    status: "在展"
  },
  {
    id: "11",
    name: "安子头高跷",
    category: "传统舞蹈",
    coords: {
      lat: 35.988111,
      lng: 109.37884
    },
    city: "延安",
    level: "省级",
    summary: "踩高跷是富县境内流传很普遍的一种群众喜闻乐见的民间文艺活动形式，也称“踩腿子”。是舞蹈者脚上绑着长木进行表演的形式，技艺性强，形式活泼多样。由于演员踩高跷比一般人高，便于远近观赏，而且流动方便无异于活动舞台，因此深受群众热爱。踩高跷在富县自成一体，种类繁多，精彩骇人。艺人们腿绑高跷在打击乐和音乐的伴奏下翩翩起舞，舞姿以雄健、惊险为主。而高跷以木质制作而成，用粗细均匀，端直无枝节的木椽刨细抛光，着地下端稍细，绑腿端稍粗，上端一尺二寸处横安脚踏板，固定高跷绑腿时一并固定绑好脚，使跷腿一体。跷有高中低三种之分，高者达丈余，惊险捷拔，身比房檐高，原来表演前要绑跷，基本是坐于房檐进行，表演中需休息多坐于房檐围墙。低跷，有一二尺即一米以下，动作灵活幅度大，剽悍复杂，能表演各种节目，武术、舞蹈类的动作，花样繁多；中跷界与两者之间，没有严格的尺寸限度，是踩高跷队伍中的主题，兼顾两者之优点，取其二者之技长，即有高的风险，又有低的灵活。高跷在富县的历史是以春节节日庆祝，庙会等秧歌社火表演的形式出现的，虽没文字记载，但有着悠久的渊源。从中指塬，交道塬流传的表演特征，即社火出现时间看当在唐宋时期了。在社火表演中踩高跷不单独为伍的出现，都伴有秧歌、旱船、竹马等。再是高跷表演至少十人，数十人结队表演。人多不限。高跷因在将人腿绑在木跷上活动，具有一定的高度和危险性，所以对表演者年龄体质的要求较高，多为年轻健壮的男子，同时对踩跷者要进行专门的培训，练习，使其达到走如平地，行动灵活，平衡自如，还能在行走中手持各种道具作出各种动作技巧，才允许参加表演。表演装扮多以一出戏剧的各种角色，神话传说，古典故事角色配以相应的行头装饰。一边踩着锣鼓节奏，一边挥舞道具作出不同角色的动作，只演不唱。表演形式五花八门，不拘一格。表演分为行进中、场地两种。行进中，表演者一边踏着锣鼓的节奏，一边行走，一边挥舞道具做出扮演角色的不同动作。而场地的表演就比较灵活，经过专门的彩排，编导。表演者按照故事、戏剧、传说等角色形象。手捧各类如扇子、手绢、棍棒、兵器等道具。表演其中的特色片段，夸张性的动作。场地表演人数可多可少，根据表演安排主题而定。富县踩高跷伴奏，原主要是鼓，钹，鑔，锣打击乐伴奏，音量大，气氛热烈。因此，富县的踩高跷主体以欢腾奔放，精悍，粗矿为基调，编排表演时多以风趣、诙谐，努力突出角色特点为主题。当然表演因观赏场面宽广...",
    status: "在展"
  },
  {
    id: "12",
    name: "翻天印",
    category: "传统舞蹈",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "“翻天印”是汉滨区春节期间玩社火的一种表演形式，它以耍狮子为主，跑竹马和彩船表演为辅。兴于清初，盛行于安康汉滨区月河川道一带八个乡镇，是元宵节“正灯”时玩的传统节目，汉滨人民在长期生产、生活中创造的民俗文化。“翻天印”是传统道具舞蹈“武狮子”阵法表演系列的通称，传统舞狮中的“武耍”。其表演动作难度大、场面大，是表演者与观众形成互动，参与人众广的一种表演形式。“翻天印”表演根据桌子多少，阵势大小，取不同的“阵法”，如：摆单桌、摆八卦、贺四方等。场面最大时需要180人表演6小时，需八仙桌211张，按东南西北中摆五个方阵，用椅子48把，凳子40条（1979年粉碎四人帮时玩过）。现常见的是34张八仙桌，分为5层，底层20张，顶层1张，中间三层分别为9张、4张，底层四角呈“丁”字形摆放2条长条凳子，以上每层摆四把椅子。舞狮人要用狮子头将桌子一层层拼齐码好；最顶上背靠背放两把太师椅或倒放的八仙桌，好似一个印章。每年正月十五在主家院子表演结束后，到“翻天印”表演的主场地开场时，由领狮人顶层倒立，腿蹬三下，而后，响鞭四方以敬诸神。鞭落，一群旗帆、竹马吉语呐喊，围桌跑圈。随即，三声鞭响，锣鼓齐鸣，领狮人引狮从四角涌上，斗技争霸，表演正式开场。表演中，狮子在礼花中舞，礼花簇拥狮子舞的跳、翻、纵、奔、吼、园场、拜天地等动作，是一个舞狮者与礼花燃放者集体共舞、互动、狂欢的民间传统舞蹈形式。“翻天印”场面宏大、热闹，表演程式复杂，集观赏性、艺术性、竞技性为一体，有敬拜四方、响鞭敬天地、狮祈四方平安、向天报到等程式。传统舞狮“翻天印”是十分典型的中国民间祭祀风俗舞蹈文化遗存，具有浓郁的乡土气息和文化风格，是人们祭祀祈福，祛病撵灾的一种传统习俗，体现了人们追求平安幸福的美好愿望。是中国传统民俗文化的精粹之一。“翻天印”已列为安康市第三批非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "13",
    name: "蓝田华胥上许道情",
    category: "曲艺",
    coords: {
      lat: 34.153348,
      lng: 109.322627
    },
    city: "西安",
    level: "省级",
    summary: "道情，源于唐代道教在道观内所唱的经韵，为诗赞体。宋代后吸收词牌、曲牌，衍变为在民间布道时演唱的新经韵，又称道歌。用渔鼓、简板伴奏，与鼓子词相类似。蓝田是道教活动较早的地区之一，上许村道情内容多与道教有关，仅涉及道教人物韩湘子的就有数十种，主要是通过一些历史人物、历史事件、寓言传说或神鬼之事，宣扬忠孝节义，赞扬真善美、抨击假丑恶，歌颂正义，针砭邪恶。并突出传统孝道方面的内容，反映了民族传统文化特色。上许村道情班约成立于清同治年间，创始人许新，生卒年代不详。初期乐师，是当时有名的盲人艺人，外号“瞎子卯”，精通各种乐器，擅长碗碗腔，故使上许道情尽取它乐之长，班子迅速发展。民国初，该班曾参加陕西督都张凤翙为母祝寿演出，并一举夺魁。1957年，上许道情戏班代表蓝田县参加渭南地区“民间音乐舞蹈汇演”，不仅荣获了集体大奖，还荣获了7个个人奖。1958年，该班老艺人在蓝田县民光剧团的指导下，排出《槐荫媒》道情表演剧，把坐唱的道情搬上舞台，在蓝田各地巡演，受到广大群众的喜爱。1982年，省电视台还把上许道情录制为春节文艺晚会节目。由于“文革”期间蓝田道情遭受全面摧残，传统剧本几乎被毁殆尽。目前，上许道情经过抢救，尚保留和演唱的剧目有《卖道袍》、《八岔诗》、《高老庄》、《经堂劝夫》、《芦花絮》、《五果争先》、《八仙上寿》、《林英遭继母》、《药仙传道》、《大赐福》、《玉梁桥送子》、《百忍堂》、《合家论》、《刘备招亲》、《说教》、《小姑贤》、《董永卖身葬父》、《张清贵刮肉奉母》等80余个。另外，许宗衡和许存山两位老艺人还创作和改编了现代道情剧《母恩儿情》、《姑嫂姻缘》、《爱情还是离恨》、《换公婆》、《酒色财气》、《姑娘的心愿》、《甜》、《百样花》、《儿子儿媳》、《婆婆的心》、《儿女婚事》等，给古老的道情艺术增添了新时代内容。上许道情在长期的演唱过程中不断对音律进行革新，将原来声音特别低沉缓慢的5眼笛改为4眼笛调，使曲调变得紧凑激昂起来，由于该班初期乐师“瞎子卯”最先是皮影戏碗碗腔的乐师，无形中也将碗碗腔的韵味融入道情之中，使上许道情更加悦耳动听，耐人寻味，也为关中道情流派增添了新的活力和内容。",
    status: "在展"
  },
  {
    id: "14",
    name: "长安狮子龙灯会",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.158668,
      lng: 108.906944
    },
    city: "西安",
    level: "省级",
    summary: "西安市长安区马嘶坡村的狮子龙灯会，起源于农耕文化的祭祀传统。马嘶坡村位于西安市长安区秦岭北麓库峪河的冲击平原上，为镇河防水、护佑百姓，祈求风调雨顺，明代永乐年间，当地便建起了一座名叫“亮碑寺”的庙宇。从此，乡民们每逢春节都在这里举行庙会活动，敲锣鼓、舞龙狮，祭祀佛祖，欢庆丰收。经过一百五十余年的发展演变，到清代咸丰年间，形成了一套独立的龙狮制作技艺和声势浩大、丰富多彩的组织表演体系，狮子龙灯会便应运而生了。马嘶坡村的狮子龙灯会，在北方舞狮中自成一脉，具有鲜明的关中特色。张景耀《长安民间艺术谣》中说“马嘶坡龙灯腾空翻”，《长安县志》也对这一民间艺术有详细记载，足见马嘶坡狮子龙灯在长安以及西安城南的影响力。马嘶坡的狮子龙灯会是全村自发、集体参与的结果，狮龙会参演人员共约400多人，其表演阵容之强大，内容之丰富，组织编排之周密在全陕西都是罕见的。整个表演场地约三、四亩，依次由入场仪式、舞龙、舞鱼、龙鱼合演、跑旱船、舞狮等六大节目场景组成，其中舞狮最具特色，最为精彩。马嘶坡狮子龙灯会有着北方舞狮的独特性，是关中地区狮龙会的代表，其表演套路多样，融合了戏剧武生行当和拳法的招式。在表演过程中，狮、龙、鱼、船时时围绕太极图和八卦相位，翻腾、旋转、挪移，力求平衡、和谐、牢靠，意在驱邪、镇庄、祈福和求平安，体现了传统文化中太极阴阳的哲学思想。上百年来，马嘶坡村的狮子龙灯会集传统民间工艺、杂技武术、民俗文化于一身， 丰富了广大群众的精神文化生活，展现了民间艺术独特的文化魅力，具有极为重要的历史、文化和艺术价值。在过去，庙会上的龙狮表演每两三年举行一次，现如今，由于村里年轻人的外流，表演活动每五到十年才组织一次，许多表演套路濒临失传。因此，抢救保护这项传统民间艺术行动已迫在眉睫。",
    status: "在展"
  },
  {
    id: "15",
    name: "陈氏太极拳小架",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.273816,
      lng: 108.950554
    },
    city: "西安",
    level: "省级",
    summary: "陈氏太极拳系河南温县陈家沟陈氏第九世陈王廷在家传一百单八式长拳的基础上，结合太极阴阳之理，参考中医经络学说及导引、吐纳之术，综合百家拳术之长而创立的具有阴阳相合、刚柔相济特点的新拳种。该拳以其博大精深的拳术理论、独特的拳术风格、高超的技击效果、显著的健身功能而在中华武林独树一帜，并越来越多地受到全世界人民的认同与欢迎。陈氏第十四世陈有本在继承祖传太极拳架的基础上，创编了具有刚柔相济、螺旋缠绕、快慢相间特点的新拳架，新的拳架习练时一层柔多刚少，二层刚多柔少，三层刚猛异常，其动作简练紧凑,步法灵活,古朴典雅,劲顺气厚,以松柔入手,积柔成刚,刚柔相济,既秉承传统而又独具风格。后人为了与原来的拳架区别，称陈有本所创拳架为“陈氏太极拳小架”，且因该拳有完整的理论体系和严格的训练方法，技击功效更强，被陈家沟人誉为“功夫架”、“看家拳”，仅在家族内部秘密传授，师承极为严格。陕西地处西北腹地，人杰地灵，古有习武之风，太极拳于清末传入陕西后，因师承严格，发展缓慢。上世纪30年代，随着一大批河南温县陈家沟拳师因历史原因迁居陕西，陈氏太极拳小架在陕西的习练人数有所增加，但受到历史条件及家族内部限制，虽然在部队将士中广泛传授太极拳小架格斗技艺，但仍未进行系统的拳理拳术传授。上世纪50年代，随着老拳师们思想的解放，陈氏太极拳小架开始系统地对外传授，但因为起步较晚，且练习难度大，强度高，过程长，与其他太极拳种相比，练习人数至今相较对少，主要在陕西西安和河南温县陈家沟传承，陕西汉中、铜川及河南南阳等部分地区也有习练者，但人数甚少。陈氏太极拳小架具有厚重的历史价值和文化价值，更具有现实的健身价值和强劲的技击价值，其悠远的历史、精微的理论、完整的套路、鲜明的养生健身功能、独特而神奇的防身技击特点，使得自产生以来，至今已成为虽然习练人数较少，但却最负盛名的太极拳种。陈氏太极拳小架传人职宝贵、王永林是为数不多的完整掌握小架拳械及其功法、练法的传承人，在传拳同时总结整理小架理论，使其继续传承，发扬光大。",
    status: "在展"
  },
  {
    id: "16",
    name: "长安泥塑技艺",
    category: "传统美术",
    coords: {
      lat: 34.158668,
      lng: 108.906944
    },
    city: "西安",
    level: "国家级",
    summary: "长安泥塑技艺历史悠久，传承者我国古老而常见的一种民间美术，民间艺术。是几百年来民俗的缩影，是历史的延续；地处关中平原腹地，南依秦岭，地势东南高、西北低，南北长。长安泥塑技艺，可追溯到清光绪初年，当时长安王曲镇新庄人刘建勋、刘建东兄弟，其祖辈以给庙里塑神像为生，在陕西关中、甘肃一带很有名气。后传给其子刘学良先生。上世纪七十年代后期，长安郭杜镇周家庄人苗春生师从于刘学良先生，成为长安泥塑第三代传人，目前至少已传承四代，历经至少一百四十多年历史。长安泥塑不但传承着传统寺庙佛像雕塑艺术还对人物、动物等题材进行研究创作，其第三代传承人苗春生在继承师授的基础上，结合关中民俗进行创作，其作品写意风流、行神兼备，造型夸张，其人物造型千奇百怪、笑容可鞠；建筑与场所装饰豪华大气；作品色彩美艳得体；尤其是较大场面的群塑，更显恢弘整观，自称一绝。每个作品精雕细刻、栩栩如生，部部作品，故事完整、场面恢宏，其丰富的生活画面感极强，用泥塑再现了规模宏大的关中民俗文化；显现出关中民间艺术特有的表现手法，审美追求。长安泥塑完全采用传统手工制作，既具地道的关中传统美术欣赏价值，又有很高的传统工艺价值，作品再现了从上世纪初至五、六十年代农村的劳动生活及民俗活动场景，对了解当时民风民俗提供了参考资料，具有极高的研究价值。长安泥塑工艺程序大致为：采土、制泥、构思、塑制、晾干。其中塑制手法主要包括搓、揉、抹、捏、刻等工序手法。长安泥塑，完全是手工制作，产量较少。其掌握这种艺术需要有较好的艺术素养和长时间经验累积才能创作出较为优秀的作品，还需甘于寂寞的精神和了解大量民俗知识和相关百姓日常生活知识。所以长安泥塑后继乏人。",
    status: "在展"
  },
  {
    id: "17",
    name: "传统漆画工艺",
    category: "传统美术",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "漆画是我国古代广泛应用于家具、器物和建筑装饰的实用美术形式。户县拥有极其丰富的生漆资源，漆画工艺源远流长。漆画的器物在秦代就发展到鼎盛期，汉代已官方管理，进入皇家应用。从清代晚期至民国，户县出现了一批以任辉、杨明达、李希堂等人为代表的漆画艺人，留下了大量漆画彩绘作品。解放后，以漆画艺人为技术核心，户县先后组建了漆器合作社、户县漆器厂和西安艺宝漆器公司，传统漆画工艺得以不断传承。漆画艺人杜仲勋被中国漆质协、漆艺研究中心授予“中国漆艺家”称号，陕西省政府授予“工艺美术大师”称号。传统漆画工艺是一门复杂的综合技艺，主要有三部：第一部分：生漆加工炼制、自制色漆、制作胎体或底板。生漆加工和自制色漆是漆画制作的基础材料。制成的漆品类繁多，包括推光漆、透明漆、红锦漆、提庄漆、罩金漆等。第二部分：制漆胎体工艺：包括木胎、纸胎、竹胎、皮胎、陶胎或底板等。胎体的漆工制作又有几十道工序才成为可作漆画的胎体，工序有补灰、初灰、上布、裱布、上初灰、中灰、细灰、补平、草漆、一道漆、二道漆成为光地待漆画装饰，每道都需打磨，都是用生漆配制原料。第三部分：就是漆画的画面制作工艺，技法品类主要有：贴金工艺；描金工艺；刻漆填彩工艺；莳绘工艺；漂霞工艺；漆宝砂工艺；菠罗漆工艺；苔彩工艺；雕填工艺；贴金罩染工艺；钿螺工艺；研磨彩绘工艺，贴嵌工艺（包括贴蛋壳、贝壳及石刻镶嵌等），每一种又都是一类工艺系列，如凤翔的贴金罩漆工艺仅是其中贴金罩漆一种类型。从秦代的鼎盛到汉代取代青铜器的地位，成为实用欣赏型的艺术并被列入皇廷管理体系。物品漆画装饰运用了网状纹，卷草花纹，狩猎纹等，大场面的神话叙事和生活叙事显示了传统漆画凝聚着中华文化的精华，是中华民族文脉的重要载体之一，其每一件作品都传递着非常丰富的历史文化信息，具有重要的历史价值。它的多工艺融合特征、多层次装饰特点，和对天然材料的大量运用，形成了它在技艺上无与伦比的丰富性。作为实用美术，数千年来，漆画广泛应用于器物装饰、家居建筑装饰和家具装饰，其艺术形式承载着中华民族的传统审美观念和文化符号，从新石器到秦代再到汉以后的清代，不同时代有不同时代的特点，完整的历史记载更呈现出社会发展的思想文脉和先民们创造性的智慧和精神。它的工艺性、装饰性，无污染的天然材质美、变化丰富的肌里美，蕴藏着深厚的传统文化艺术魅力，传统的皇廷文化和主流文化印记，今天仍具有极高的艺术价值和历史意义...",
    status: "在展"
  },
  {
    id: "18",
    name: "户县民间面塑技艺",
    category: "传统美术",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "面塑艺术产生于古代的宗教祭祀风俗。在唐代，面塑被普遍用于祭祀亡灵。这一风俗历经一千多年，至今依然保存于户县民间丧葬习俗中。在户县，这一习俗被称为“献饭”,是丧葬礼仪中的程序化内容。千百年来，做面人献饭也成为一些家庭祖传的手艺和营生。在清末民初，户县西街的王升如家、秦渡镇的杨志善家、大王镇的赵守荣家都以世代做“献饭”而闻名乡里。目前，户县做献饭的有谭清合家、董卫卫家、谭清旭家等六七户人家。面塑在清代后期由祭祀用品衍生出专供玩赏的面人、面兽、花鸟鱼虫，出现了走州窜乡以捏面人谋生的“面人郎”。清末民初，户县的面人郎有五竹乡东索村的侯百寿、涝店镇平东村的蔡元长等人。目前户县的面人郎有五竹乡东索村的董卫卫、涝店镇的蔡锐军等人。户县面塑题材广泛，献饭面塑有《八仙上寿》、《二十四孝》、《全家福》、《放饭》、《唐王祭灵》、《三娘教子》、《赵匡胤》、《杨门女将》、《白蛇传》、《藏舟》、《耍落草》、《游龟山》等。一般是把八碗组成一个故事或一出戏。玩赏面人题材更加丰富，从花鸟鱼虫、各类动物到神话人物、历史人物、戏剧人物和现代人物，几乎无所不能。户县面人色彩鲜艳，对比强烈；献饭面人庄重肃穆；玩赏面人或天真稚拙，充满童趣；或细腻逼真，生动传神，艺术风格丰富多彩。户县面塑的原料是麦面、糯米粉加一些浮尘和少许食盐，颜料有白、黑、兰、红、绿、黄等矿物颜料。户县面塑一般都在竹签上捏制，基本方法是先做头，再做脚，再身体，之后做胳膊，然后穿衣穿裤，最后安装手持器械。手法有揉、搓、挑、压、粘、擀、镶嵌等。做五官、头发、手及衣饰时手法细腻，细节逼真。户县民间面塑技艺历史悠久，尤其是作为祭祀用品的“献饭”，其形式和仪式基本保持了唐代即已形成的中国祭祀文化的历史面目，是非常珍贵的文化遗存，它为我们呈现出中华祭祀文化的历史连续性，具有非常重要的历史价值和文化价值；同时它强烈的色彩和天真生动的造型风格，具有很高的艺术价值。户县民间面塑技艺在不断加速的城市化、现代化、商业化中，已日趋边缘化。面人献饭正在受到石膏模具献饭的冲击，面人郎的生意越来越难做。无论是做献饭还是面人郎，靠面人谋生已非常艰难。在五光十色的现代生活中，面人郎的身影已成为历史的背影渐行渐远。保护这一遗产已刻不容缓。",
    status: "在展"
  },
  {
    id: "19",
    name: "武功刺绣",
    category: "传统美术",
    coords: {
      lat: 34.26086,
      lng: 108.214162
    },
    city: "咸阳",
    level: "省级",
    summary: "武功刺绣工艺历史悠久，包含了深厚的文化底蕴，它与千古闻名的“璇玑图”有着非常深远的渊源。《璇玑图》是前秦时期武功才女苏蕙织锦刺绣的回文诗，共841字，纵横各29字，辗转复读，皆成诗篇，唐代女皇武则天曾赞苏蕙的“璇玑图”是“才情之妙，超古迈今”。苏蕙的璇玑图除了文化内涵，还为后人留下了刺绣的工艺，武功刺绣就是苏蕙织锦文化的传承和发展。武功刺绣是一项独特的纯手工传统工艺，工序十分复杂，层层严格把关。根据不同的制作品种，一般要经过选料、构图、裁剪、刺绣、定型五大流程几十道工艺，要求心灵手巧、全神贯注，采用绣花的多种针法，制作成独特的传统工艺品。武功刺绣，用心而绣，每件作品以民间百姓对美好生活的向往为题材，吸收民间艺术效果，其独特的造型、奇妙的构思、精湛的做工、美艳的色彩、超凡的意境，就成为武功刺绣艺术特色和鉴别品质的重要标准。武功刺绣以苏蕙《璇玑图》的刺绣为基础，在国家级刺绣艺术大师、武功馨绣布艺公司总经理、传承人计清的带领下，既沿袭苏蕙刺绣技艺，又倾力发掘了陇绣、秦绣的艺术特征，融合了四大名绣的特点，汲取各地绣种的艺术精华，特别是把很多流传于民间的刺绣技巧加以系统的开发利用，使武功刺绣不仅具有北方刺绣的豪迈，同时也融入了南方刺绣的细腻，其艺术内容、针法及表现形式更为丰富。武功刺绣驰名西北、闻名全国。馨绣公司目前生产的武功精品刺绣、装饰壁挂、绣花布鞋、绣花服饰、抱枕被、保健枕等5大类，100多个系列产品，深受消费者青睐、供不应求。公司被授予全国城乡妇女岗位建功先进集体、陕西省文化产业示范单位和陕西省妇女手工艺品生产示范基地。武功刺绣工艺是千百年来农村妇女勤劳与智慧的结晶，具有重要的历史价值；对民间传统技艺与创新具有一定的研究价值；武功馨绣公司不断发展壮大，带动了广大妇女致富，安置了一批残疾人和贫困户就业，具有可观的经济效益和社会效益。",
    status: "在展"
  },
  {
    id: "20",
    name: "蒲城麦秆画",
    category: "传统美术",
    coords: {
      lat: 34.955755,
      lng: 109.586263
    },
    city: "渭南",
    level: "省级",
    summary: "《蒲城麦秆画》是蒲城县的地域特色市级传统美术类项目，该保护项目位于蒲城县县城以西的苏坊镇大联村、封村。麦秆画根植于蒲城深厚的农耕文化土壤之中，源于小麦的广泛种植和民间对粮食的崇拜。麦秆画取材原始古朴，色彩金黄象征丰收，带有后稷农耕之千年福祉，含四时之润露，天地之灵气。蒲城麦秆画工艺程序原始，画面精致细腻，纯手工精细创作，集剪、粘、烙、刻、雕、染、熏、漆、绘、镶、嵌等多道艺术工序于一体，容入金、木、水、火、土五行基因，其作品素材集中国传统文化、关中民俗、盛唐文化、古典名画和现代题材之大成，内容健康古朴，积极向上，是不可多得的艺术瑰宝。蒲城麦秆画在底蕴丰厚的蒲城产生和传承，在传统题材和工艺上不断发展创新，麦秆画卷轴作品入选世界吉尼斯大全，工艺获国家专利。众多精品被海内外收藏家、私人博物馆、各项博览会、洽谈会收藏或评以首奖，作品还被印成邮票、邮币卡、充值卡向社会推荐与发行。蒲城麦秆画曾作为统战馈赠首选，赠与连战夫妇、尼泊尔王室贵宾，并四次以国礼走出国门，迎来了国际友人不菲的赞誉，后稷农耕文化在民间美术上的风采在新的历史时期再度张扬。蒲城麦秆画具有独特的农耕文明印记和民间艺术魅力，其影响力波及海内外，成为世界了解陕西的一个文化艺术窗口，集观赏价值、艺术价值和历史文化研究价值于一体，彰显了中华五千年的文明与深厚的文化底蕴，弥足珍贵。",
    status: "在展"
  },
  {
    id: "21",
    name: "陈仓民俗泥塑",
    category: "传统美术",
    coords: {
      lat: 34.350212,
      lng: 107.370192
    },
    city: "宝鸡",
    level: "国家级",
    summary: "陈仓民俗泥塑是以传统的道教佛教人物和陕西关中西部民间民俗为题材，反映陈仓地区人们的宗教信仰和民风民俗的民间雕塑艺术。陈仓民俗泥塑以本地的黄土和红紫土、棉花、麻丝、水、米汤、面糊为基本材料，辅之木料、钢筋、铁丝、稻草等。黄土打细研末去渣，加水适量和匀，再加棉花和米汤，搅、捶、摔、揉，使其又劲又粘，增加泥的柔韧性。一般较小的人物塑像，直接用泥先塑大形，或立或卧，或屈或伸；再捏四肢、胡子、头发等；然后用木棍、竹签或粗针雕五官、衣服、帽冠等细节部分；等阴干后用细泥修补裂缝，用棉布打磨，泥塑工序结束。较大的神像或人物塑像，工序则较为复杂。有打木桩，制骨架，帮稻草，装脏腑，塑大形，上细泥，修补打磨，彩绘贴金等八道基本工序。陈仓民俗泥塑主要包含道教佛教神像、关中民俗人物塑像、十二生肖及动物塑像等三个方面内容。道教佛教神像源远流长，时间久远，民间艺人把对自然现象的理解和崇拜，对生活的美好追求和憧憬，融汇在塑神过程中，借以祈求平安吉祥，五谷丰登。这些道教佛教诸神，又帮助、保佑、引领人们克服一道道困难，繁衍生息，发展壮大。关中民俗人物塑像是对农耕时代人们的生产方式和生活习俗的艺术再现，具有很强的时代特征和地域特征。陈仓民俗泥塑人物以写实为基调，做工精细，构思巧妙独特，善于捕捉人物瞬间的动态和眼神，形象逼真地表现了人物的职业特点和内心世界。陈仓民俗泥塑艺人主要分布在宝鸡市陈仓区千河镇、贾村镇、天王镇一带，从事庙宇道观建设的工人有150多人，从事泥塑彩绘的艺人有30多人。比较有影响的有卫红指、卫秋让、张云、王彩敖、唐聪堂、张林让等人。他们多年转战陕西、甘肃、宁夏、青海、四川等省区，为民胜景点、道观寺院塑神像。闲余时间则创作民俗人物塑像和动物塑像。陈仓民俗泥塑有很高的艺术价值和美学价值。道教佛教神像一般或坐或立，比真人大，比较重视塑像的比例结构，整体匀称协调，色彩柔和；让人感到庄重威严。关中民俗人物塑像一般个头较小，注重抓住人物动态瞬间的形象同时，重视五官、皮肤、毛发、衣服等细节的刻画，做工细腻，形象逼真，惟妙惟肖。极具艺术感染力和视觉冲击力，让观者浮想联翩。陈仓民俗泥塑有较高的民俗研究价值。其中的婚丧嫁娶、七十二行等形象的再现了当时人们的婚丧习俗、行业特点和衣食住行等习惯，是研究关中民风民俗艺术史料，更真实更接近民间。",
    status: "在展"
  },
  {
    id: "22",
    name: "商州木雕工艺",
    category: "传统美术",
    coords: {
      lat: 33.866023,
      lng: 109.942028
    },
    city: "商洛",
    level: "省级",
    summary: "商州木雕是留存于商州的一种传统手工雕刻技艺。商州位于陕西省东南部，秦岭东段南麓，地跨黄河、长江两大流域。考古证明，早在原始社会母系氏族鼎盛时期，就有人类在丹江流域繁衍生息。由于地广人稀，历史上有过三次大的人口迁徙，大批移民从湖广、浙江、安徽、河南等地迁入，融入当地社会。特殊的地理位置和人文景观形成商州既有北方之粗犷，又兼南国之灵秀的独特文化景观。商州木雕题材丰富，种类繁多，主要是建筑装饰、窗子、门、桌子、椅子、画框、插屏、灯笼、屏风、中堂楹联、摆件、棺材档、祭品盒子等。雕刻用料就地取材，雕刻方法主要有浮雕和透雕，工艺流程包括选材、制图、过稿、雕刻、打磨、上漆等六道工序，作品图案以龙凤云、花鸟鱼、人物为主，内容有吉祥图案、民间故事、文学作品情节等。根据目前留存于商州各地的寺庙、古建筑，以及商洛市博物馆的许多精美的木雕作品，可见其历史之久远。商州木雕最早应该是木工匠人为使器具在使用的基础上兼具观赏性而创作加工的产物，随着时间的推移，逐渐从实用性向观赏性倾斜，形成一种专门的传统技艺。明清是商州木雕的鼎盛时期，主要表现在门、窗、桌、椅、灯笼、牌匾、插屏等方面。从民国起，由于社会环境和生产生活诸方面的改变，商州木雕逐渐萧条，艺人越来越少。从八十年代起，这种情况进一步加剧，全区木雕艺人不足10人。近几年，随着人们物质生活好转，木雕的装饰性功能又受到重视，木雕市场开始慢慢复苏。木雕作品销往本省和外省，许多人慕名前来参观和购买，有一定的影响力。主要价值：具有很高的文化价值；具有很高的观赏价值；具有使用价值；给艺人带来一定的经济价值。",
    status: "在展"
  },
  {
    id: "23",
    name: "镇安蜡花",
    category: "传统美术",
    coords: {
      lat: 33.42559,
      lng: 109.14996
    },
    city: "商洛",
    level: "省级",
    summary: "镇安蜡花，民间传统美术。以蜡为原料制作的工艺美术品，造型生动，形象逼真，色泽鲜艳，晶莹透亮，极具艺术性和观赏性。陕西南部镇安县东部地区汉民族祭祀活动用品核心组成部分，起源于南宋，至今已有七百余年的历史。素有“栗乡”之称的镇安县，地处秦岭南坡，隶属商洛市，北上长安，南下川渝，东与湖北郧西接壤，西与安康宁陕毗邻。位于镇安县城县东南方四十公里处的高峰镇，自古能工巧匠聚集，琴棋书画、吹拉弹唱，无一不有，无一不精。居住在这里的先民们，用自己的勤劳与智慧创造了“镇安蜡花”这一极具地域特色和艺术观赏的传统美术，并世代守护着、传承着……镇安蜡花的制作技艺历史悠久，主要流传在镇安县东部地区。居住在这里的老百姓自古崇尚“孝道”，世代相传。久而久之，形成了一个传统的风俗习惯，即在先祖故去，时满三周年之际，举办较为隆重的祭祀活动——“卸孝”（也叫“三年”或“换孝”），为亡灵设供案、摆祭品、做法事为亡灵“化灵屋”、“送纸钱”以及“日用必须品”等，以此祈祷亡灵在天堂生活富裕，安康、吉祥。为了丰富人们的审美需求和对亡灵的敬奉，一代又一代的花匠人在以蜡花为核心的基础上，逐渐汇聚了木雕、纸雕、纸扎、造型、面花、绘画、书法等诸多传统美术工艺种类。蜡花，是该祭祀活动不可或缺的重要组成部分，一是蜡花独特的工艺美术的本身，历史久远，并具有较高的艺术价值；二是，蜡花所承载的民俗记忆、人文情怀以及美好的象征和寓意。而今，随着社会的发展，蜡花已不再是“卸孝”的专用品，而是被人们广泛融入到家族拜宗谱、过庙会、春节供“香火” 等传统习俗乃至日常生活中的装饰与美化之中。",
    status: "在展"
  },
  {
    id: "24",
    name: "耀州刺绣",
    category: "传统美术",
    coords: {
      lat: 34.909685,
      lng: 108.980095
    },
    city: "铜川",
    level: "省级",
    summary: "耀州区设县邑始于西汉景帝二年(公元前155年)，号祋祤，至今已有2170年历史。在中国历史的朝代更替中，曾经是好几个封建王朝的县、州、郡三级政权所在地，地域广大，有着独特的政治、经济、军事、文化和社会地位。又作为京城长安的京畿府地，有过很长的繁荣昌盛时期。耀州古来作为渭北重要城镇，山川广大，土地肥沃，气候为半温润半干旱区，适宜于人类生存，农耕时代久远而发达。先民为渭水流域最早进入农耕文明的群休，民风淳朴，民俗讲究，民情浓郁，崇尚自然，勤劳智慧，又稼又穑，富于创新，推动着人类文明的发展。耀州刺绣就是其中之一。耀州刺绣是一门古老的民间艺术。萌芽于周秦时代，发展流传于两晋南北朝时期，隋唐时期进入兴盛期。耀州刺绣是从乡村走出来的艺术，是广大劳动妇女用绣针挑出来的生活艺术，具有鲜明的地方特色和文化蕴含。耀州刺绣的题材、针法、用线和中国刺绣的发展历程一样，也经历了由简单图腾、标记，到花鸟草虫、龟兔虎猫、猪狗牛羊这些具体生活物象，继之绣佛像、人物画像、山水风光、水墨国画等发展过程。耀州刺绣的流程是：画图样——制版——复制到绣布上——上绷子或绣架子——选丝线——刺绣。它的构图取材于生活，表现生活。绣花针的选用上，根据不同的材质选用不同的绣花针，材质越薄，绣针越细；绣线的粗细也因材质或粗或细；技法上以锁绣为主，穿梭以平绣；绣法上采用微细平针和复合色线，针法和设线又根据表现物象而随心所用；质料上为锦帛平绢，线为单线，色为单色。隋唐时期，绣线中又增加了金银色彩，且锁绣、平绣复用，色线因图而设，尽情表现。绣出的作品，鲜艳夺目，冲击视角，愉悦了人们的情绪和精神，增强了生活自信心。耀州刺绣具有极高的艺术价值。任何艺术作品创作的过程都是完成情感艺术的过程，没有情感艺术的作品是不存在的，或者说是苍白的，失败的。耀州刺绣多取材身边生活物象，质朴，逼真，生动，源于生活物象又美于生活物象，它运用虚实相间、针法交错、色线复合等手法，力求创造出物之原型，物之灵魂，它既有表现节气的，又有表现喜庆、祝寿、孩子满月等民俗的，它把民俗与节气相结合，物象与意向相结合，物象与情感相结合，突出视角冲击力，表现思想审美感，增强艺术感染力。它源于生活，反映生活，又高于生活，同时，它既是物质的，又是色彩的，更是艺术品。它运用线条、针法成像寄情，运用线条、针法传承民族的审美思想和情感价值，把色彩、美术、技艺紧密结合在一起，把实物...",
    status: "在展"
  },
  {
    id: "25",
    name: "岐山剪纸",
    category: "传统美术",
    coords: {
      lat: 34.442153,
      lng: 107.626403
    },
    city: "宝鸡",
    level: "国家级",
    summary: "岐山，剪纸被称为“铰花”，与民俗文化相依相伴，有着广泛的群众基础，千百年来经一代代艺人地传承、发展，形成了独具地域风格的岐山剪纸。春节是岐山最为隆重的节日。腊月二十九日上午，家家门楣上贴上三色门旗，窗子上贴上窗花，家宅六神龛的神上贴上五色的小门旗，和大红的对联，威武的门神相映生辉，把农村的年味渲染得浓烈喜庆。用剪纸美化新婚洞房，烘托结婚的喜庆气氛是岐山至今必不可少的传统习俗。婚俗剪纸俗规禁忌繁多，内容讲究。首先要请村上最巧、家庭和睦、富裕，上有父母，下有儿女的全命人来剪喜花。纹饰内容以四季花果为主，花果必须有籽有根。忌讳剪鸟禽及兽畜动物。闹房时，讲究让娃娃们捅破窗纸，取破红得子的寓意。岐山人称丧葬为“白事”，并传承着用剪纸表达隆重、肃穆、悲悼的古老习俗， 丧俗用的剪纸用法多样，有平面的、纸扎的、立体的。品种繁多，有用白纸剪制的钱幡，有三丈有余的望母纸，有用金箔银箔剪制的金山银山，摇钱树，有花灯、有钱桶等。根据民间用途，岐山剪纸可分为窗花、大染、小染、炕围花、顶棚花、灯花、墙花、院嫁花、碗花、筷子花、酒壶花，刺锈花样，神衣、神幡、经幡等品类。在样式上分为单色、拼色、摞色，染色等不同类型。从整体上看，岐山剪纸造型较多，保留着关中人中庸的思想观念和审美情趣，剪纸风格不瘟不火，古雅优美，精巧细腻，俗雅共赏，形成了岐山剪纸突出的艺术特点。岐山剪纸作为民俗文化的载体，其古奥的内容和其在应用中的俗规禁忌，反映出岐山人民千百年来对精神的追求与价值取向，表达着岐山民俗的社会认知、道德观念、生活理想和审美情趣，具有认知、表意，教化抒情、娱乐等多重价值与社会导向价值，具有民俗学、文化人类学、社会历史学等多种学科的研究价值。",
    status: "在展"
  },
  {
    id: "26",
    name: "洛南木板雕刻",
    category: "传统美术",
    coords: {
      lat: 34.090815,
      lng: 110.148526
    },
    city: "商洛",
    level: "省级",
    summary: "洛南木雕属于民间传统美术形式之一，初创于清朝。是劳动人民在漫长的历史长河中学习借鉴创造出来的一种民间传统工艺形式。随着历史的发展，该传统工艺艺术也在不断发展提高，这种工艺艺术一度曾在庙宇、祠堂和达官贵人、地方乡绅房屋家居装饰及儿女出嫁陪嫁品中占有一席之地。木雕选材讲究，一般选用质地细密柔韧、不易变形的木质板材进行雕刻。过去多用梨木、秋木、核桃木等，现如今多用白杨木、 核桃木等。木雕由于其应用的范围，表现的形式，雕刻的技法等不同将其分为圆雕、浮雕、透雕等。其各式各样的木雕艺术既饱含中国吉祥文化又体现了极高的木雕艺术价值。木雕工艺品既可用作收藏，也可用作家庭及公共场所极好的装饰品。一般农村多见于屋檐、门窗、桌椅、箱子、柜子、屏风等供人们使用欣赏的物件上，起到了点缀与美化环境的作用，给人以美的享受。其表现题材多为花鸟鱼虫、飞禽走兽、十二生肖、山水人物等，并根据需要涂色施彩以保护木质和加强美化效果。洛南木板雕刻是劳动人民长期生产劳动，创造发明，体现了洛南木板雕刻艺人高超的工艺水平，凝聚着艺人的匠心和智慧。集绘画、雕刻、油漆于一体的民间综合艺术，造型别致，制作讲究，具有极强的装饰、美化功能。作品构思巧妙，寓意深刻，古朴典雅、生动逼真，具有丰富的民族、民间传统文化内涵。应用于庙宇、家居装饰，增加了现代文明生活所需的产品，从实用型转变为装饰实用观赏相结合。该手工艺曾在“文革”期间遭受重创，改革开放后一度得到传承发扬，但由于操作难度较大，技艺精湛的老艺人并不多见，年轻人因费时费工又不愿学，使这一民间工艺濒临灭绝，急需得到传承保护。",
    status: "在展"
  },
  {
    id: "27",
    name: "千阳剪纸",
    category: "传统美术",
    coords: {
      lat: 34.642925,
      lng: 107.117715
    },
    city: "宝鸡",
    level: "国家级",
    summary: "千阳位于陕甘交界的关中西陲，境内山峦起伏、沟壑纵横，川窄塬碎，古代虽“通长驿而地僻寒俭”。蕴藏在这块土地的民间艺术几乎与世隔绝，尤其是剪纸、刺绣很少受到宫廷及文人艺术的影响，故能以保留较多原生态的文化特征而辉映当今。千阳剪纸按不同的工艺形式有彩剪、染剪、套剪、熏剪；按张贴空间分窗花、炕围花、顶棚花、门花、和伞、旗等器物花；按形状有团花、角花、边花、须绺花；按剪纸图案造型分类，除常见的人物、动物、植物、器物外，千阳还有特殊造型的精气剪纸和皮影刻纸。千阳剪纸紧紧围绕节令、生产、生活、乔迁、婚嫁、丧葬等习俗，在造型、着色、工艺诸方面都形成鲜明的地域特色，古老的图腾文化形态和反映中国本源哲学的纹样历历在目，有着极高的历史、文化、艺术价值。尤其是精气神类作品多次被中国美术馆，中央美院和中法友协吉莱姆等外国友人收藏。多次荣获省级以上奖励，并入选《中国美术全集》，被宝鸡市列入市级非遗保护项目。",
    status: "在展"
  },
  {
    id: "28",
    name: "秦石艺术",
    category: "传统美术",
    coords: {
      lat: 34.322003,
      lng: 108.655091
    },
    city: "咸阳",
    level: "省级",
    summary: "赏石艺术是以自然天成可采集的具有观赏价值的石头作为审美对象的一种独特的艺术，这种艺术的作品就是观赏石。观赏石是‘天人合作’的艺术作品，“天造奇石，人赋妙意”，大自然是第一作者，人是第二作者。第一作者和第二作者缺一不可。大自然创造了观赏石艺术品的基本元素“形、质、色、纹”形成的原始表象；人通过自我的审美经验，发现，解读，借助“命题，配座，赏文”等方式予以表达，补充，明晰，丰富，形成新的表象。观赏石的创作方式是人在对自然石的形态、纹理等保持、尊重的前提下，对其进行的再创作，区别于其它门类艺术品是人通过对材料的选择和征服性改造的创作。观赏石创作方式是天人合作，人石共鸣，是自然人化，体现了赏石者对大自然的尊重和彰显，是最能体现“天人合一”哲学思想的艺术作品。赏石艺术在当代得到了空前繁荣，每年关于赏石艺术的展会论坛不下千场。2014年被列入国家非物质文化遗产名录后，几个兄弟省市也将其认定为省级非物质文化遗产代表性项目。陕西是赏石艺术主要资源地和发源地之一，拥有长江，黄河两大水系，560多条河流和龙脉秦岭，为赏石提供了丰富的资源。周秦汉唐等十三个王朝在陕建都，奇石作为文人权贵的别爱，为佐证陕西是赏石文化重要的发源地留下了枚不胜举的证据。汉茂陵采用秦岭石“以形明意”，陕西历史博物馆的汉代石鲸，汉中曹操题名的“滚雪”石，太白山明朱尚题写过碑文的“神功石”，西安清真大寺的“公搏石”，白居易诗中的“陈炉石”，《云林石谱》记载出自陕西渭河的平泉石等等，留存的石刻石雕更是不计其数，让兄弟省市艳羡难及。陕西赏石在全国赏石艺术空前繁荣的今天也得到了很大的发展，陕西各地市不但成立了观赏石协会，赏石者达数十万人，有代表性的赏石艺术馆数十家。代表性赏石家提出“弘扬秦石文化，推动秦石发展”的倡议，更是推动了赏石艺术走进了千家万户，为人们提供着别韵的艺术享受，传播着“天人合一”的哲学思想，倡导着人们热爱自然的情怀。",
    status: "在展"
  },
  {
    id: "29",
    name: "陕西传统“金鱼”养殖技艺",
    category: "传统技艺",
    coords: {
      lat: 34.385623,
      lng: 107.141969
    },
    city: "宝鸡",
    level: "省级",
    summary: "金鱼，起源于中国。作为中国的国粹之一，号称“国鱼”。是中华文明创造的瑰宝之一。1955年周恩来总理曾以金鱼为国礼送给印度总统尼赫鲁。1956年宋庆龄副主席再次以金鱼作为国礼赠送给缅甸。1971年10月，中国精心挑选了大量金鱼，送给埃塞俄比亚国王海尔.塞拉西。（周恩来总理派徐金生护送金鱼到印度，作为国礼送给尼赫鲁总理）金鱼它的始祖是赤鳞的变异野生鲫鱼。中国早在3000多年前就开始人工养鱼，并掌握了繁殖技术。到了西周时期，池塘养鱼就已经逐步推广。在距今2400多年前的春秋战国时代，越国大夫范蠡就编撰了《养鱼经》，这是世界上最早的养鱼专著。西汉末年，由于佛教自西域传入中原，金鲫被奉为圣物并被放生于放生池。金鲫从自然环境逐渐进入人工兴建的池塘中生活。汉至唐这漫漫千年是金鲫鱼从野生到放生的主要时期。宋代，金鲫进入加速变异时期。这时的经济发达、物质充裕。金鲫豢养成了权贵阶层和寺庙僧侣、名流雅士们的时尚活动。为了能更好地管护照料这些珍稀金鲫，饲养方法就必须讲究，于是就招募了一批专门负责饲养金鲫的技人。南宋的高宗赵构兴趣广泛，涉猎颇多。还迷上了金鲫。搬都临安（杭州），营造“德寿宫”，宫内凿池蓄水，广搜天下金鲫赏玩，并设立了专门管理金鲫的官职。此举开创了皇宫内设金鱼池的先河，名扬天下的宫廷金鱼由此萌发苗芽。导致权贵和寺庙对精品金鲫需求量大增，造就了专门的农户饲喂金鲫“入城货卖”。南宋历时一百五十多年，此时的金鲫由半家化进入到家化时期。明代中期，社会平稳，百姓安居乐业。神宗皇帝就是为金鲫鉴赏家，规定每年八月中秋节要举行赛金鲫的活动。历时近百年从未间断，并且在万历皇帝时期达到高潮。明代李时珍在《本草纲目》中也记载了这一盛况：“独金鲫耐久，前古罕之……自宋始有畜者，今则处处人家养玩矣”。明代后期赏玩金鲫更为普及，上至达官显贵下至寻常百姓无不豢养。清中晚期，宫廷金鱼的饲养繁荣发展。皇宫大内、将相府邸都专门聘请养鱼的技人饲养金鱼，唤作“鱼把式”。鱼把式通常具有丰富的金鱼批量饲育经验，具备培育新品种的能力。值得一提的是，在我国清代时期金鱼有了世界公认的学名，由世界著名分类学家林萘所定，他给金鱼标本命名“Carassius auratus”。后来，外国人根据中国“金鱼”直译成英文“Goldfish”，这是世界通用的金鱼名称。中华人民共和国成立后，人们对于金鱼变异又有了更准确的认识，我国著名遗传学之...",
    status: "在展"
  },
  {
    id: "30",
    name: "易蛰酵母制香技艺",
    category: "传统技艺",
    coords: {
      lat: 34.209332,
      lng: 108.9414
    },
    city: "西安",
    level: "省级",
    summary: "清代末期，赵氏上五代祖赵茂峰（1833-1914）在西安北大街开办易蛰香作坊，根据传统古方剂，利用纯中草药香草，以古老的酵母蒸熏法制中草药香料，经过五代家传，现已成为国内制香业独具特质的传统制香技艺。该技法制作的香料已长期行销西北及沿海省市，如今不仅供应陕、甘、青、宁及闽、粤、浙江等地，还销往加拿大，非洲等异国地区。现能掌握该技艺精髓者仅有赵茂峰嫡传五代孙赵军一人，系国家商务部首批颁发证书中级香道师。传承人赵军恪守“清和寂静，其馨如心”的八字家训规法，从不食用葱姜蒜腥辣等刺激性食材，以生养保持敏锐精细的辨香嗅觉，严守该技艺要求制香人的多类禁忌。传承人主要使用西安城南秦岭山脉的天然百多味中草药，并加添沉香.檀香等地道香料，根据制药的不同季节气温与干湿度，以及驱秽.灭菌.提神.养眼等不同功用而采用不同配方，纯手工净药.选药.配药.碾药.加酵.蒸薰，老瓷坛密封阴干15天后方可使用。该技法配制香料最少用7种草药香料，多则用到33种草药香料。均利用已传承使用近200年的留种酵头去发酵药性，再通过薰蒸技艺生养香质，使香味醇和绵厚，绝无土草的躁涩性味，更无现今流行的化学香精的刺激感。现在一般方法配制的纯中草药香料香气只能保持20 天左右，而经易蛰古传技艺用酵母蒸制的香料香气可持用在90天以上。且价格低廉，一般工薪均可消费，故而听赵军讲香道课的香道学生已超已超千人以上。",
    status: "在展"
  },
  {
    id: "31",
    name: "长安传统瓦当制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.160016,
      lng: 108.945525
    },
    city: "西安",
    level: "省级",
    summary: "瓦当，俗称瓦头，瓦的头端，指的是陶制筒瓦顶端下垂的特定部分，具有保护屋顶椽头，防止风雨侵蚀和装饰美化的作用。据史料及近年田野考古发掘资料的证实，关中长安地区是瓦当发现数量和品种最多的地区之一。长安传统瓦当制作技艺主要分布于长安人文胜地樊川和少陵塬周边。该地历史悠久，西周时是樊国遗址，西汉时是功臣樊哙封地。由于地处腹地和塬川之间，这里四季分明，气候温和。自然界的变化使少陵塬形成深厚的土层，尤其是所形成的多层红土层（当地人叫斑斑土），成为制作瓦当和砖瓦构件的基本原料。长安传统瓦当制作技艺历史悠久，自清末先祖刘志兴开始，经刘景文、刘德元、刘宁、刘卫宁等传承，至今已有130余年历史，在瓦当制作方面形成独特而鲜明的特色。其制作过程包括：制模、和泥、压模、脱模、凉干（阴凉通风）、烧制等步骤。瓦当兴起于西周，在秦汉时期达到鼎盛。其产生伴随着建筑构成、文字嬗变、金石书法、雕刻绘画等，对研究中国古代各个时期的政治、经济、文化等具有一定的历史参考价值。瓦当是古代大型建筑上的艺术点缀，古代瓦当图案华丽，造型千姿百态，寓意吉祥，是古代匠师们智慧和技艺的结晶。通过众多神采各异的瓦当，我们仍能领略到当年建筑的宏伟与华丽，传统瓦当，尤其是文字瓦当，是非常重要的史证资料，对研究建筑史、 文字演变史均有很高的学术价值。",
    status: "在展"
  },
  {
    id: "32",
    name: "传统大漆制作工艺",
    category: "传统技艺",
    coords: {
      lat: 34.256415,
      lng: 108.98864
    },
    city: "西安",
    level: "省级",
    summary: "秦地自古是大漆的故乡，漆树的种植早在《诗经·秦风》就有记载。秦兵马俑陶质表面有生漆涂层，西周墓葬发现的漆器，法门寺地宫出土的唐代黄釉漆金银平脱秘色瓷碗和漆宝函，以及现存日本正仓院的唐代螺钿镜、玉带箱及螺钿五弦琵琶、螺钿双陆局，都是秦地漆器的代表作品。任家世代从事大漆行业，祖父任开盈1928年继承祖业在东木头市开办漆行。父亲任端柱在甘家寨成立“龙山”号漆行。2000年任卓萌成立商号蒹葭堂，坚守“本份制漆、踏实做人”的祖训继续传承大漆制作技艺。夏至，割漆人在漆行的带领下在秦岭漆林深处举行祭山神的仪式，通过祭拜和祈祷表达对大自然的敬畏。在漆林里选十五年以上漆树，在日出前开刀插茧，晌午收漆。一棵漆树每年最多割八刀，“百里千刀一斤漆”，形容走百里路，割上千刀，才能获得一斤生漆。经过几个月的辛劳，他们将收获的生漆背下山交给漆行，在中秋前赶回与家人团聚。漆行将收割来的生漆按照头刀漆、中刀漆和后刀漆归类，通过观、闻、煎、验选出上等生漆，用平耙均匀推压筛网上的漆液进行粗滤。粗滤过的生漆放入松木盘中分别进行阳晒和阴晒。阳晒是在阳光照射下用木耙搅拌三天，晒至棕褐色后用漆戥检验水的含量，得到透明度高干燥慢的精致漆；阴晒是在通风没有阳光照射的条件下用木耙搅拌七天，晒至棕褐色后用漆戥检验水的含量，得到活性好干燥快的精致漆。将阴晒和阳晒好的头刀精致漆按照祖传配比调配，加入研磨成糊状的铁锈，搅拌均匀，根据气候温度及变色程度的不同静置20-40天，凭口传心授的经验判断是否达到极致的黑度。再用传统木质搅架，由两人松紧有度的配合进行精滤，得到细腻滑润的传统黑推光漆。而传统中国红的制作工艺更为复杂。首先水飞朱砂：用磁铁吸尽朱砂粒中的铁屑，加水研磨成糊状，至手捻细腻无无颗粒时，加多量清水，成红色混悬液。稍停，倾出上层混悬液，下沉的粗粉如上法继续研磨，反复数次。通过澄清，晾干得到最细腻的朱砂粉。其次熬制桐油：将桐油在大铁锅中用柴火熬制约一小时，然后冷却待用。再次制作色膏：将水飞好的朱砂粉和熟桐油按祖传比例混合，用牛角研磨制成色膏，研磨的工具必须使用动物角质器皿，否则会影响中国红的纯正。最后将阴晒和阳晒好的后刀精致漆按照祖传配比调配，加入色膏搅拌均匀，通过精滤得到红而不艳，色泽沉稳的中国红。蒹葭堂传统大漆多用于古琴、漆画、古典家具、传统古建筑修复等，由于颜色纯正、品质细腻被中国漆画奠基人乔石光、北京斫琴大师王鹏...",
    status: "在展"
  },
  {
    id: "33",
    name: "关中木构古建营造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "中国古代建筑源远流长，从原始社会的简易住宅到现在的高楼大厦，由一般的民宅到大型宫殿，规模和风格因建筑而异，因朝代不同，特别是宫、观、寺庙、亭台楼阁都有系统的营造法式和工艺要求、成为一门独立的学科门类。几千年来，关中木构古建营造技艺都是靠口传心授传录下来，有好多秘籍成为建筑世家的独门绝技，按技术分类分为石作、瓦作、大木作、小木作、油漆、彩画五大类，优秀的古建筑师必须掌握全部技术，才能承担起整个工程，完成任务。古建模型源于清代式样雷，当时清内务部叫烫样，大都用板纸作成，从1991年以来开始制作模型，可分为三类：1、比例较大，百分之一以上，由于比例大，只能制作成沙盘，如我们制作的大明宫、黄帝陵、汉长安城等规划模型。2、比例较小，如百分之50-100的模型由于看不到内结构，只作外部效果，如西安钟楼、大雁塔、云门寺、大兴善寺等模型。3、比例百分之5-10的模型，如晋祠圣母殿、紫宸殿、万春亭、南天门、可以作成内外结构一样的仿真模型，（这两模型现放西安市古建筑公司展厅内）从1991年以来先后制作了大雁塔、兴善寺、卧龙商城、大明宫、汉长安城、大唐西市、云门寺、南天门、万春亭等模型，又为交通大学、西北工业大学制作了各个朝代唐、宋、元、明、清各个时期的斗拱。佛光寺大殿模型，可拆卸的庑殿、歇山的山面模型，为西工大又制作了晋祠圣母殿（宋代）仿真模型。黄帝陵模型2015年以来在香港展出后获金奖。",
    status: "在展"
  },
  {
    id: "34",
    name: "戏剧盔帽制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.379286,
      lng: 109.209883
    },
    city: "西安",
    level: "省级",
    summary: "西安市临潼地处关中平原中部，是古都长安京畿之地。所辖铁炉街办历史悠久，民俗文化积淀厚重，多古迹庙宇，有着较为丰富的自然与人文旅游资源，是远近闻名的文化乡镇。铁炉乡的冠代制作技艺可追溯到清代中叶以后，当时西安成为了秦腔戏装制作的中心，涌现出大量的戏装制作作坊，如振兴福、复兴白、泰盛宫、天福斋等。上世纪是七十年代后期，曾在复兴白学习冠带制作，后在陕西剧装厂工作的本村村民韩炳杰退休回乡重操旧业，广收学徒，铁炉乡的冠代制作技艺兴盛一时。秦腔的冠带一般分为盔、帽、冠、巾四种，按材质又可以分为软、硬两种。软冠带一般以软布（棉布绸缎等）夹纸为胎，用彩缎、平绒等面料进行装裱，此外还会有少量的绣花、珠子、采穗等加以装饰；主要有：生角巾、贫生巾、老生巾、内侍帽、纱帽、罗帽、毡帽、凉帽、风帽、衙役帽、红缨帽、僧帽等。硬冠带一般以铁丝做骨架，硬纸板做帽胎，大致的工艺流程包括：选料、选样、制板、刻板、制纱、夹纱、夹铁丝、合纸、成形、固边、上胶、调粉、沥粉、染里子、上色（贴金、点缎）、组装等数十道工序。此外还要制作安装一些相关配件，如绒球、弹簧丝、流苏等。主要有：帅盔、信子盔、夫子盔、平顶冠、九龙冠、凤冠、紫金冠、状元冠等。由于各个朝代的冠带形状风格以及人物身份性格不尽相同，在制作时应予以区别划分，这就需要制作者掌握一定的历史常识和了解戏剧的内容和历史背景。如汉代以纱为主，简单大方；唐代多有细缨，精致华丽，后有帽翅；宋代以黑色为主，两遍帽翅平直；元、清时帽型宽大，上有箍圈等。以便让观众通过冠带的造型、颜色、形状，饰品的大小、直观地了解舞台上人物的性格、品德、社会地位等一些背景信息。秦腔冠带制作技艺，工序严谨，选材考究，成品精美，集历史文化与艺术审美为一身。对增强秦腔舞台效果起着极为重要的作用，有着很高的艺术价值；它较为完整地保留了我国古代的冠帽文化制作工艺，为研究我国古代及戏剧舞台服饰提供了实物资料。",
    status: "在展"
  },
  {
    id: "35",
    name: "黄毛车轱辘灯制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.612087,
      lng: 108.933695
    },
    city: "咸阳",
    level: "省级",
    summary: "三原县自古人杰地灵，文化底蕴深厚。在县城东部约三公里处的渠岸镇黄毛村，从清光绪年间至今，仍在传承着一种民间社火文化娱乐项目的制作技艺-------车轱辘灯的制作。车轱辘灯是由清光绪年间，山东移民从家乡带到陕西来的一种过年时供孩子们玩耍的灯具，唯三原县渠岸镇黄毛村独有，迄今已有一百多年历史。该灯由人推着玩耍时，木轱辘转动底座，使灯转动，故名为车轱辘灯。该灯构造新颖别致，主要由带木轱辘的底座，木竹中轴，手扶弧弓和龙凤造型头组成，分单层、双层和三层等三种灯，多层灯转动时每层都是朝着相反方向转动。造型有石榴形、花瓶形和莲花形等多种。玩耍时配以山东鼓调，由一名担担子的大人引导十几个孩子走步串花，形成 “8”字队形，并根据鼓调时走时停，走时串花，停时即兴说唱。该灯经过100多年的传承发展，由最初的简陋单一，到融合了三原县当地的民俗文化元素，形成了石榴形、花瓶形和莲花形等多种形状，赋予了生殖崇拜、吉祥、祈福等多种文化内涵和民间风俗风情，体现出了丰富的文化价值和审美情趣。同时每年的正月初一到十五，车轱辘灯的展演都会吸引十里八村的父老乡亲前往观看，从而活跃和丰富了人民群众的文化生活，为群众带来了美的文化享受。它为丰富发展三原的文化传承了基因，对带动三原的旅游事业和文化繁荣都具有十分重要的现实意义和深远的历史意义。",
    status: "在展"
  },
  {
    id: "36",
    name: "临渭草编",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "临渭草编技艺历史悠久，据史料记载，临渭草编起源于南唐兴盛于北宋，这里的人们祖祖辈辈编织，当时主要功能是防雨、防晒，以手工编织草帽、蓑衣为主、讲究实用，逐渐衍生出蚂蚱笼、草马等。临渭草编主要分布在城区以南，以临渭区南塬为中心，遍布闫村、三张、阳郭、崇凝、丰塬、桥南、花园等乡镇，所处地理环境为山岭地带，农业相对比较落后，为当地群众脱贫致富提供了机遇。随着时代的变迁，社会的发展，临渭草编的种类更加的多样化，由传统的草辫、草帽、草圈、蚂蚱笼、马、蝎子等传统品种创新了适应现代社会节奏的集装饰兼实用相结合的麦杆挂件、茶杯垫、花篮、收纳筐，手提包、水果盘、隔热垫等近百个花样繁多的草编工艺品。临渭草编作为传统的工艺品之一，具有结、辫、捻、搓、拧、举、盘等各种编织技艺。其巧妙的设计、细腻的工艺将浓郁的乡土风情和流动的生活气息融为一体，寄托着老百姓对美好生活的期盼和向往，也彰显了新时代的文化气息，具有丰富的文化内涵和艺术价值。然而因其编织工序麻烦，经济效益甚微，故年轻人对学习该技艺不感兴趣。更致命的是由于小麦和玉米都是机械化收割，导致临渭草编原料短缺。如此下去，该技艺面临后继乏人，故应作为非遗项目加强保护，以推进项目的传承和发展。",
    status: "在展"
  },
  {
    id: "37",
    name: "唐三彩烧制技艺",
    category: "传统技艺",
    coords: {
      lat: 34.271194,
      lng: 109.069203
    },
    city: "西安",
    level: "省级",
    summary: "三彩釉陶始于南北朝而盛于唐朝，它以造型生动逼真、色泽艳丽和富有生活气息而著称，因常见黄、赭、绿三色，又在唐代形成特点，故被后人称为“唐三彩”。唐三彩主要产于唐时的长安和洛阳地区。长安作为大唐的国都，是当时世界东方文明的中心和丝绸之路的起点，为官员、商贾聚集之地，受厚葬之风的影响，作为随葬品的三彩俑器制作兴旺发达。西安的唐三彩与洛阳有着明显区别，西安唐三彩以淡雅装饰为主，玻璃质感强，大型人物和动物俑造型比洛阳丰富。其烧制技艺可分为陶土工艺、釉料工艺和烧制工艺三部分。陶土工艺：选用富平开采来的陶土经过筛选、舂捣、淘洗、沉淀、晾干后，用模具组合，修缝，制作好完整的泥胎，阴干7天至半月入窑用上千度的高温进行第一次素烧，烧成后的坯体整体呈白色，称为“素坯”。釉料工艺：将红丹，石英粉，长石等原料进行研磨达到细滑无粒的程度，加入不同比例的色料，调制出一盘盘黄红色的釉料，再以点彩的方法根据坯体的形状，施以不同厚度的釉层，经过二次烧制，看似同一种颜色的釉料将呈现浅黄，赭黄，翠绿，天蓝，茄紫，黑色等多种釉彩。烧制工艺：二次烧制是唐三彩的关键环节。将施好釉料的素坯经过第二次800度高温、四个时辰的烧制，流淌的釉逐渐呈现出色彩斑驳的釉彩效果。烧制的火候全凭口传心授的秘诀和多年经验，窑内火焰要均匀，让釉料与坯体的膨胀完美契合，确保器物完整成型。由于三彩釉的流动，釉烧出来的动物造型要进行人工打磨。而唐三彩人物头部是不上釉的，通过描眉、点唇、画发的开脸过程刻画出生动的面部表情。经过一道道复杂的工艺流程，普通的陶泥就变成了一件件色彩斑斓的唐三彩。唐三彩艺术性极强，它汲取国画、雕塑等工艺美术的特点，尤其是上釉烧制过程中，流动的多彩釉扩散流淌、浸润交融，斑驳绚烂的色彩造就了它的独特地位。唐三彩器型越大，模具越多，难度越大，制作周期越长，传承人李建鹏1983年在长安文物复制厂跟随现年已90岁高龄的王奇师傅学习烧制技艺，他制作的三彩载乐骆驼俑是其代表作品，曾为陕西历史博物馆制作懿德马、碑林博物馆制作三彩载乐驼俑，北京故宫博物院制作唐侍女俑，西安博物院制作三彩腾空马。",
    status: "在展"
  },
  {
    id: "38",
    name: "乾陵唐三彩复制工艺",
    category: "传统技艺",
    coords: {
      lat: 34.536811,
      lng: 108.250984
    },
    city: "咸阳",
    level: "省级",
    summary: "乾陵，是盛唐时期唐高宗李治和则天皇帝的合葬墓。上世纪六十年代，在所发掘的永泰公主，章怀太子，懿德太子等陪葬墓中，出土了大量极具历史价值的唐三彩，在国内外文物考古界引起强烈反响，由此也催生了乾县乾陵唐三彩复制工艺的萌芽、成长和发展。唐三彩是一种盛行于唐代的低温釉陶器，因在同一器具或物品上施以黄、绿、白或黄、绿、褐为主的三种颜色釉而得名。乾陵出土的唐三彩雕塑精美、造型生动，无论是在造型装饰，还是烧制工艺方面都闪烁着中国古代社会鼎盛时期的艺术光辉。具有极高的历史、科学、艺术和观赏价值。据史书记载，唐三彩始于初唐，盛于中唐，衰于两宋，迄今已有1300余年历史，在唐代陶瓷史上是一个划时代的里程碑。唐三彩在国际上久负盛名，在中外经济文化交流活动中起到了相当重要的作用。曾在有80多个国家和地区参加的国际旅游会议上被评为优秀的旅游产品，被誉为“东方艺术瑰宝”。唐三彩大马、骆驼曾作为国礼赠送给50多个国家的元首和政府首脑。",
    status: "在展"
  },
  {
    id: "39",
    name: "高家岭土陶制作焙烧技艺",
    category: "传统技艺",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "省级",
    summary: "高家岭制陶业最早可追溯的历史，距今已有500多年。明成化年间（1465-1487年），四川达县一陈姓制陶艺人携家至高家岭定居，见此地制陶原料丰富，便建龙窑一座，开坊制陶，并以“高家岭罐罐窑”命名。清同治年间（1862-1874），又有四川南充陈姓制陶艺人举家来此，在小沟建阶梯式龙窑一座，制作陶器。此后，又有当地林姓、刘姓制陶者联合在岭头建龙窑一座，开坊制陶。1955年公私合营，小沟、岭头两窑合并为高家岭陶瓷社。1961年废小沟、岭头两座老龙窑（文革中被毁），在新窑村三道河新建五仓（一仓为一个相对独立的窑体）回风倒焰窑。1979年更名为南郑县高家岭陶瓷厂。1987年末，高家岭陶瓷厂有职工65人。高家岭土陶制作焙烧技艺历经数百年传承发展，形成了陕南特有的制陶文化和工艺。技能性强，要求很高；技艺传承口传心授、心领神会。坯胎制作无图纸，全靠手感和悟性；焙烧火候凭借感觉和经验。产品特征：色泽朴实淡雅，器形粗犷古朴，叩击声如钟磬；耐酸耐碱耐腐蚀，不锈不腐寿命长；透气且不漏水，储藏食品保鲜时间长；绿色环保无污染。高家岭罐罐窑产品以缸、坛、盆、罐等日用陶器和排水管、祭祀丧葬器物为主。除在汉中本地畅销外，还销往西安、甘肃、宝鸡、安康等地。高家岭土陶制作技艺活态传承于今，对研究南郑域内龙岗先民新石器时期土陶制作和使用技术，具有参考价值；更是研究汉水流域制陶工艺、农耕文化和人们生产生活方式的第一手佐证资料；土陶的品种、器形、色彩、纹饰图案等，是研究汉水流域民间美术及其演变的活化石。目前，县域内的多家制陶企业相继倒闭，高家岭罐罐窑成为唯一的土陶守望者。",
    status: "在展"
  },
  {
    id: "40",
    name: "西乡石雕石刻制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.984417,
      lng: 107.751945
    },
    city: "汉中",
    level: "国家级",
    summary: "西乡石雕石刻技艺是运用圆雕，浮雕，深浮雕，透雕等技法刻石为形，应用于建筑构建和装饰、生活生产用具等方面传统技艺，主要有柱石、石鼓、影壁装饰构建、水槽、消防水缸、牲口用食槽、门额牌匾等。其材料主要为西乡县余家山的老坑细青石，作品具备木雕的细腻，牙雕的玲珑，玉雕的逼真。造型优美，形神活脱，刀工细腻。石雕艺术在我国具有悠久的历史，西乡县李家村文化遗址出土的石器说明西乡县在新石器时代就表现出6000多年前仰韶文化的聪明才智，闪烁着远古文明的火花，石器加工就已经是西乡先民谋生的手段，就开始从事石器加工的技艺了。另外，西乡出土的还有唐代和宋代的石像，西乡县嵩坪寺，明成化年间有云游僧人邀请精工良匠刻石佛像数十尊，神态逼真，宽袍袈裟，飘逸灵动，袍衣下摆处题字留名，雕刻手法细腻流畅。西乡县午子山左侧的飞凤山上的石崖石刻“飞凤山”和“虎头崖”，相传为张飞所书，不知何人所刻。西乡县著名的鹿龄寺景区的石鹿，抱鼓石，精美青石缸，柱基石及石雕文化长廊，文庙前的照壁等，无不显示西乡石雕、石刻的精湛技艺和悠久的历史渊源。西乡石雕石刻技艺技术继承了这些历史遗存的特点，艺术表现手法灵活多样，雕工细腻，且能以实际生产生活需要为目的，创作起稿，雕琢成器。但因当地传统四合院民居在城市发展和改造中越来越少，农业文明的生产生活方式与当下飞速发展的工业文明社会越来越远。加之石雕技艺既是体力活又是技术活，学习难度大，习艺周期长，年轻人多不愿学，已经是后继乏人，步履维艰，面临濒危，急需抢救。",
    status: "在展"
  },
  {
    id: "41",
    name: "金属手工錾雕制作技艺",
    category: "传统技艺",
    coords: {
      lat: 35.075346,
      lng: 109.090935
    },
    city: "铜川",
    level: "省级",
    summary: "铜川称古同官,王益在这块土地上，有商代古文化遗址，汉、唐、宋、元 是文化艺术 发展高潮时期。唐有玉华宫，宋有五大民窑，十里黄堡窑址，元代又延伸了耀瓷的发展。一个孟姜女的传说的故事，紧紧的把铜川和世界的文化联系在一起。只因为铜川有这些历史的渊源。铜川市王益区的二号信箱的退休职工，手工錾雕制作技艺三代传承人——李振华。1952年4月14日生，他传承了祖辈制作技艺，从事手工錾雕技艺30年。其传承的历史沿革源于隋唐，发于祖辈。隋唐是中国最早錾雕技艺出现的时期，其技艺已达到相当高的水平。据张传玺《简明中国古代史》记载：“约大业七年公元（611）在瓦岗寨，其金属制造加工工艺已达到相当高的水平”（例如打造兵器的铁花寨）；《唐六典》也证明唐代金银器工艺复杂精细，当时已普遍使用钣金、焊接、抛光捶打、錾、镂空等工艺。又据传河南滑县瓦岗寨地区十户人家,九户有艺，并且已有了錾雕、铁艺等工艺制作技艺。李振华的祖籍为河南滑县瓦岗寨东大操村，后迁入陕西铜川王益区。其父李西文(1921-1975)早年在抗战时期1937年自幼跟随祖父李瑛(1998-1965)学习錾雕技艺，此后又把该技艺传承给了李振华。在一个金属工艺制作世家里，所以李振华便继承了金属錾雕技艺。李振华所錾雕的作品，色泽艳丽、精巧别致，具有很强的民族传统手工艺的独特性和唯一性。代表作品——铜质马车，承接了手工錾雕的脉络，并扩大了发展空间和影响力。为此，中央美院教授、油画博士生导师，文化部“中国非物质文化遗产民间文化生态保护工程”专家委员会委员——靳之林题词“这是前人未有的创举”；复旦大学历史系教授钱文忠说：“金属手工錾花雕刻制作技艺，在我国西北地区面临灭绝状态，仅存续有李振华这一传承者”。李振华运用手工錾雕制作技艺，所制作的各类金属作品，对我国交通史、民俗学和雕刻技艺，均有研究价值和收藏价值。金属手工錾雕技艺，制作工艺复杂，每件作品要根据用料的质地、规格，采用不同的制作方法。金属手工錾雕制作分六部分，几十道工序。第一步：画图，画出立体图、零件图；第二步：选材，选出符合零件的多种的板材、棒材等；第三步：划线、下料，根据零件的不同，在不同规格的材料上线，进行裁剪；第四步：校板镜面、过稿，用木锤在专用平板校平，抛光至镜面状态，然后把所需錾刻图案画上；第六步：镀金调整完成（为了使作品华贵和光彩夺目，需要镀金来完成最后工序）为了说明第五步錾雕工艺...",
    status: "在展"
  },
  {
    id: "42",
    name: "渭滨陶器制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.353874,
      lng: 107.150893
    },
    city: "宝鸡",
    level: "省级",
    summary: "渭滨区位于陕西关中西部，属宝鸡市主城区之一。南依秦岭与太白县、凤县交界，北临陇海铁路与金台区接壤，东西与陈仓区毗邻，总面积约842平方公里，辖五个乡镇、一个开发区和五个街道办事处，人口44.1万人。渭滨区是中华民族伟大始祖炎帝神农氏的诞生地，是姜炎文化和周秦文化的重要发祥地，历史文化久远，底蕴丰富，特别是民间手工艺非特质文化遗产项目很多，陶器制作便是其中之一。制陶鼎盛时期，渭滨区各乡镇广泛分布大小陶窑近百个，现存在神农镇冯家塬村的旧窑据考证为清乾隆年间的古窑，距今已有二百多年的历史。渭滨区陶器制品鼎盛时期曾发展到十几大类，上百个品种，包括盘、碗、罐、盆、壶、缸以及建筑用的砖、瓦、脊等，后来又出现了用于观赏的旅游纪念品和陶制艺术品。渭滨陶器制品与人民生活息息相关，深受广大人民群众的喜爱，有着广泛的实用价值和市场前景。尤其是神农镇冯家塬村高级陶艺师杨甲虎研制开发的黑陶产品，在器型上采取特别工艺，通过线雕、浅雕、深雕和缕空雕刻的艺术手法，造型优美，文化气息丰厚。在窑温控制上达到了一千度左右的高温状态，从而形成了无釉、无彩、碳化窑变而形成的黑陶，其外观效果“黑如漆，亮如镜”，被誉为“土与火的艺术，力与美的结晶”。目前，杨甲虎的陶器制品已经形成了殡葬用品，生活日用品，建筑村料装饰品旅游纪念品、文化艺术品和影视道具等六大系列产品，陶种类型包括红陶、灰陶、彩陶、夹砂陶和黑陶，产品色彩艳丽，造型美观质地晶莹剔透，其作品远销全市各县区，以及西安、甘肃、山东、宁夏等地区，深受社会各界的欢迎和喜爱。",
    status: "在展"
  },
  {
    id: "43",
    name: "陈仓古式家具制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.350212,
      lng: 107.370192
    },
    city: "宝鸡",
    level: "省级",
    summary: "陈仓古式家具制作技艺以当地的白皮松、红橡、青槐、楸木、核桃木、梨木、漆木、椴木等优质木料为原料，采用传统的手工工艺，从选料到完成成品，要经过选料、规划尺寸、下料、画卯、粘版、打卯扯卯、拔槽采口、截肩、净光去毛、组装部件、排线、校正、蘸胶加楔、组装侧面、净光去毛去线、修正棱角、打磨抛光、上腻子、抹色、刷漆等20道工序。陈仓古式家具主要作品有香桌（供桌）、方桌（八仙桌）、椅子、长条凳、屏风、柜子、箱子、炕桌、装饰盒、钱匣子、书桌、书柜、凉床、木盘等。陈仓古式家具制作技艺充分把握当地木材和当地气候干燥的特点，卯为通透卯，蘸胶加楔紧固，不松劲，不退茬、不退卯、不开裂等特点，保证了家具的经久耐用；陈仓古式家具制作技艺以手工制作贯穿始终，传统的“割角子，上瓤子，扎尖子，动刀子”工艺和大进小出、扎尖双榫，具有结实不错位等特点；陈仓古式家具用料宽厚大气，结构方正平直，具有西北憨厚正直稳重的气质，对当代家具制作仍有借鉴意义。陈仓古式家具制作技艺主要分布在县功镇、贾村镇、周原镇等地；代表性传承人梁万枝。",
    status: "在展"
  },
  {
    id: "44",
    name: "定边二毛皮制作技艺",
    category: "传统技艺",
    coords: {
      lat: 37.594726,
      lng: 107.597293
    },
    city: "榆林",
    level: "省级",
    summary: "‘二毛皮’取之于定边滩羊，滩羊羊羔出生三十天左右，宰杀后取的皮子，经过精细加工，即称为“二毛皮”。定边滩羊是内蒙羊的一个分支，有着悠久的历史。据考证，其在定边出现已逾数百年。清末明初，山西、河北一带的皮革制作工匠因生活所迫来到定边，靠贩卖、制作皮货为生。随之带来了皮革制作工艺，当地人也开始制作皮革加工。于是，盛产滩羊的定边二毛皮手工制作技艺在当地扎根，一直延续至今。定边二毛皮资源丰富，得天独后，历史悠久且工艺传统、复杂、细致.定边二毛皮薄如厚纸，不仅质地坚韧，柔软丰匀，而且非常轻便，向以“轻裘”著称。更为可贵的是色润晶莹的二毛毛穗，呈现特有的弯曲柔折状，如起伏波浪，故又有“九道弯”之赞。二毛皮板纵横倒提，顺次自然下垂，宛如冰锥叠撞倾倒，平户涟漪荡漾；若在轻抖，仿佛是玉簪缤落，梨花纷飞，更觉轻盈动人。用其制作高档服饰的镶边，色调明快，典雅素致，别具风韵。定边二毛皮经过数百年的发展，其传统工艺不断完善成熟，现已成为中国西部声明远播的传统工艺产品。定边“二毛皮”的制作手工传统、工艺繁杂。随着现代化制作的不断完善、发展，传统“二毛皮”工艺制作极具减少、消失。目前，当地很难见到纯传统“二毛皮”手工加工作坊。",
    status: "在展"
  },
  {
    id: "45",
    name: "靖边柳编",
    category: "传统技艺",
    coords: {
      lat: 37.595165,
      lng: 108.799108
    },
    city: "榆林",
    level: "省级",
    summary: "靖边县地处毛乌素沙漠南缘，古代是北拒匈奴、南卫关中的边塞要地，是农耕文化和游牧文化的交融地带。据《靖边县志》记载1983年靖边林木蓄积量统计有:沙柳（65万亩）、旱柳（51万亩）、红柳、杞柳、垂柳等。靖边“柳条编织”的历史可追溯到清代，当时县民就用柳条编织油篓、酒篓、簸箕、笸箩、筛子等。民国初期柠条梁有3家编篓商号，专门经销柳编制品。70年代起，靖边柳编先后在北京、西北五省、广交会、天津口岸等地展出并销往国外。1980年，陕西人民广播电台、《陕西日报》、《人民日报》均介绍了“靖边柳编”出口情况。1982年，柳编已在全县普及，共有编织人员2000多人，年纯收入163万元。1989年本县以创编出400多个柳编新产品，远销日本、美国、法国、西德、瑞典、波兰等10多个国家和地区，同年，出口柳编制品38.5万打。当时是我县柳匠收入的主要经济来源。1977年 “靖边柳编”产品获得国家对外贸易部奖励。2016年7月我县柳编产品参加了靖边县妇联举办的首届妇女手工艺品展演赛获得“银奖”；11月参加了榆林市手工艺品创新展演赛荣获“优秀奖”。2017年1月我县“柳编”参加榆林市政府在西安亮宝楼举办的陕北工匠-榆林市工艺美术产业化成果展获得“优秀奖”。“靖边柳编”具有历史悠久、经久耐用、美观实用、精巧玲珑、编制精密、样式新颖、编法多样等特点。无论是：平编(过一编)、棱编（过二编）、垒编(并条编)、花纹编（网格编）以及缠编、人字编（左右手编）、形状论编（自由编）等，都具有很高的研究价值，极具陕北地域特色。不仅有很高的经济价值，亦能刺激沙柳种植面积防止土地被沙漠吞噬。近年来我县将“靖边柳编”列入重点非遗保护项目，设立了“靖边柳编”传承基地，计划带动靖边更多的妇女和闲散劳动力编创2000多种柳编产品，邀请非遗专家陈山桥、修建桥、王文忠（柳编国家级代表性传承人）李玉东等导师作为工艺美术指导，在电商平台和各个物质交流大会销售柳编制品，并签订合同，带动产业实现年纯收入5000万元以上。",
    status: "在展"
  },
  {
    id: "46",
    name: "定边柳编编织技艺",
    category: "传统技艺",
    coords: {
      lat: 37.594726,
      lng: 107.597293
    },
    city: "榆林",
    level: "省级",
    summary: "定边柳编以本地盛产的沙柳为原材料，经由当地柳编艺人去皮、晾晒、编织等一系列的人工加工，最后编制成篮子、盘子、筛子、筐子、簸箕、帽子等生产生活用品。柳编是中国民间传统手工艺品之一。农耕时代，作为人们的普通日常用品广泛存在。用柳条编织的篮、筐最早可以追溯到新石器时代。春秋战国时期，用柳条编成杯、盘等，外涂以漆，称为杯棬。柳编制品的种类繁多，在内销方面有席、筐、篓、簸箕、笆斗、柳条箱、笸箩、花篮、笊篱、食盘等多种类型。外销方面，经过开拓和设计已形成花篮、果盘、吊篮、灯罩、储衣筐等多个品种，在外贸中形成低档商品变高档的升值效应，很受外贸部门重视。定边盛产沙柳，柳编工艺至今大约有四五百年的历史。艺人编织的柳编器具，朴实自然、造型美观、轻便耐用，件件堪称实用型的工艺品。上世纪八十年代，张玉芳作为定边县杨井公社五里涧子柳编厂的柳编能手，编织出了大量精美的草帽和家用器具（笊篱、劲叠、水果盘、面点盘等）、农用器具（驴笼嘴、篮子、笸箩、筛子、筐子、粪筢、抹、背篓、囤子、簸箕等），这些成套成对以卡车运送的柳编制品，远销大洋彼岸的美国、加拿大等地。1、定边柳编历经数代民间艺人的传承、革新，已成为一项独特的民间艺术形式，其实用价值、审美价值和社会价值得到普遍认可。2、定边柳编是简单工具与高超技艺的结合，是实用性与审美性的结合，通过编织技艺的不断革新，在编织结构和制品形式上创造出许许多多不同类型的产品，满足了人民群众日常的生产生活需要。3、定边柳编是定边县地方文化的精华，以其易得实用的特性长期存在于人们的生活中，为促进当地的生产水平、提高人们的生活质量发挥了重要作用。随着时代的发展和城镇化进程的加快，从事柳编制作的人越来越少，能熟练掌握这一技能的艺人更是少之又少，但柳编作品依然深受广大群众所喜爱，因此具有保护价值。定边柳编作为一种民间传统手工技艺，至今大约有四五百年的历史。它以本地盛产的沙柳为原材料，经由当地柳编艺人去皮、晾晒、编织等一系列的人工加工，最后编制成篮子、盘子、筛子、筐子、簸箕、帽子等生产生活用品。农耕时代，这些柳编制品与人们的生产、生活息息相关，家家户户都会用到，很多人也都熟练掌握柳编这门技艺。随着时代的发展和城镇化进程的加快，从事柳编制作的人越来越少，能熟练掌握这一技能的艺人更是少之又少。张玉芳作为定边柳编传承人，自幼与其曾祖父、祖父、父亲学习柳编技艺，深谙柳编的各项要领，能随...",
    status: "在展"
  },
  {
    id: "47",
    name: "富县泥塑",
    category: "传统技艺",
    coords: {
      lat: 35.988111,
      lng: 109.37884
    },
    city: "延安",
    level: "国家级",
    summary: "富县陶艺历史悠久、目前发现大量仰韶文化、龙山文化时期陶器、汉唐时期墓葬中出土了大量的陶仓、陶灶、陶豆等，据县志记载，北宋时期富县的田氏泥孩名誉天下，爱国诗人陆游在他的《老学庵笔记 卷五》中记载：“承平时，鄜州（今富县）田氏做泥孩，名天下。态度无穷，虽京师工效之，莫能及。宫禁贵戚家，争以高价取之。一对至值十缣（细绢），一床至值三十缣，一床者或五或七也。小者三寸，大者尺余，无绝大者。”陆游家曾收藏一对，卧者有小字署款“鄜畤田玘制”“绍兴初，避地东阳山中，归则亡之矣！”当时，有把泥孩子称“摩候罗”，（也写作“磨喝乐”），别名“化生”为新婚人家生子祥瑞之物，取喻吉祥符号 。鄜州陶艺还留传到当时关中附近，白水、旬邑等地。富县陶艺有两种，一种紫砂陶艺，另一种是取材黄土高原粘土的黑陶工艺。富县目前保留有紫砂陶艺厂和几个手工作坊，主要生产紫砂壶、花盆和旅游纪念品。手工作坊主要从事艺术陶艺制做，利用富县紫砂陶土做成作品及窑温高低可烧成红、紫、黑、青、灰等不同颜色，烧成的作品保留有原始陶塑的味道，不仅古朴大方，又是自然美和人工美的契合。富县黑陶取材黄土高原的粘土，通过匀和沉淀，拉坯成形，压光、绘画、雕刻等一系列手工操作，最后装点、封窑。黑陶的“薰烟渗碳”工艺是利用传统封窑技术，控制窑中的温度和湿度，使窑里烟中的碳粉渗入陶坯成品的化学反应过程。最终形成黑陶工艺“黑如漆，明如境，声如罄”的特色。其中代表作者茶坊枣林子村王志刚、王杰、王志清及薛忠林等。王志刚不仅继承了本地传统工艺，还不断钻研黑陶技艺，有了更新的突破，现在除善长制做本地传统的“百福瓶”“梅瓶”“薰炉”等以外、对鸟兽、人物、山水等都能用黑陶工艺制作，刻法上采用干刻，形成阴影效果，使图案表现更加丰富，立体感强，有较高收藏价值。目前富县陶艺以成为陕北旅游业的文化精品，这一古老的民间艺术又重放光彩。",
    status: "在展"
  },
  {
    id: "48",
    name: "陕北王氏裘皮制作技艺",
    category: "传统技艺",
    coords: {
      lat: 37.584994,
      lng: 108.704156
    },
    city: "榆林",
    level: "省级",
    summary: "靖边县史称“夏州”、“朔方”，位于毛乌素沙漠南缘，是中原文明和草原文明融合共生之地，也是商贾文化、红色文化、裘皮文化等多元文化并存地区。“陕北王氏裘皮制作技艺”的产物，是以东晋十六国，大夏游牧民族承袭的“裘皮制作文化”为基础逐渐形成的。游牧民族钟爱骑马、射猎等，所以马具制作、裘皮缝制等技艺承续于三边一带。据《靖边县志》记载：“本地群众自古即有穿皮衣，戴皮帽，铺皮褥，毛毡的习惯。80年代前，我县农村个体皮匠、毡匠和城镇鞋业社，手工生产一些车马挽具、鞍辔、皮带、皮绳、老羊皮袄、皮裤、羔皮大衣、狐皮大衣、狗皮褥子等”。之后县内皮匠铺均以不存，传承人无史料详细记载，仅“王氏裘皮制作技艺”得以保留。“陕北王氏裘皮制作技艺”第三代传承人王贵先生在1999年成立了榆林市王贵集团新潮毛皮有限公司，在传统的工艺流程上加以改进，其裘皮工艺品受到工艺美术界认可，并获得由国家科委和陕西省政府主办的中国杨凌首届农业技术交易会“金奖”和“后稷金像奖”。其裘皮工艺系列产品在2014年销售2597万元（出口50%）；2017年羊剪绒挂毯系列工艺品获得榆林市政府在西安亮宝楼举办的陕北工匠-榆林市工艺美术展“成果奖”；挂毯《八骏全图》荣获“优秀奖”。“陕北王氏裘皮制作技艺”具有历史悠久、选料考究、工序繁杂（31道流程）、款式新颖、工艺精美，每件裘皮制品都是心灵手巧、独具匠心的皮匠师傅们创造出来的，有其重要的美学价值和实用价值。极具陕北地域特色，不仅有很高的经济价值，亦能刺激畜牧业规模化生产。目前我县王氏家族企业裘皮工艺产品上的 “香香”商标被陕西省工商行政管理局认定为“陕西省著名商标”。被陕西省名牌战略推进委员会认定为陕西省名牌产品。“三边有三宝，咸盐羊皮甜甘草”。三边羊皮板厚、质坚、韧性好，是“陕北王氏裘皮制作”的上好原料，在北方历代皮匠传统技艺与智慧的基础上，经过王氏师傅们的精心打造，即成了一件件精美绝伦的艺术珍品。",
    status: "在展"
  },
  {
    id: "49",
    name: "中华老字号樊记腊汁肉夹馍制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.243668,
      lng: 108.950003
    },
    city: "西安",
    level: "省级",
    summary: "肉夹馍是中国麦作区极富地域特色的一种小吃。而雄峙西北、饮誉海内外的樊记肉夹馍则是其中优秀的代表作，是西安乃至陕西唯一被命名为中华老字号的品牌。肉夹馍以其优质麦面饼(白吉馍)和猪肉(腊汁肉)巧妙而简洁地炮制与组合，建构起美味、便捷而滋味厚重的食品造型。腊汁肉陈年老汤，秘方泡制，用料精选细究，火功紧慢相济，出锅后色彩鲜美，滋味悠长。而白吉馍则以其质优形美的意态与之有机结合，亲密融汇，相得益彰。趁热而吃的讲究也是这一美食为中华进食方式的贡献之一。特别需要强调的是，而肉夹馍的命名也为这一美食平添了一道亮色。就樊记肉夹馍，当地流传这样一首歌谣，似可视为口碑：“肥肉吃了不腻口，瘦肉无法满嘴油。不用牙咬肉自烂，食后余香久不散。”樊记腊汁肉由樊炳仁创制于清末光绪年间（1904）。原属家族经营家族传承。1956年政府以172元赎买。公私合营后，形成了更大规模的师徒传承新格局。在这百余年的历程中，这一道小吃始终保持特色，任时代风云变幻而技压群雄，牢牢站稳质优味美的高位。新时期以来，更是美誉有加，1956年公私合营后的樊记腊汁肉店曾先后荣获“中华老字号”、“中华名小吃“、 “中国名点”、“金鼎奖” 、“陕西名小吃”、“陕西名牌商品”等国家暨省部级奖励与荣誉称号。",
    status: "在展"
  },
  {
    id: "50",
    name: "合阳踅面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 35.237881,
      lng: 110.149412
    },
    city: "渭南",
    level: "省级",
    summary: "合阳县古称“有莘国”，是中华民族的发祥地之一。地处关中平原东北部、黄河西岸，隶属于陕西省渭南市。东临滔滔黄河与山西省临猗县相望，南接大荔县，西有大浴河与澄城县为界，北依巍巍梁山与黄龙县、韩城市接壤。五千年黄河文化孕育了以传统的农耕文化为主的合阳民间文化和文明，使合阳县蕴藏有丰富独特的民间艺术形式和生产生活礼俗，也使一个流传了两千多年的民间美食---踅面，从汉代一直走来，风采依旧。踅面，因制作时先将和好的面糊倒在鏊上，使用一种名叫“踅子”的半月形带柄木板将面糊摊平，烙成大饼，过程就像一个人在地上来回走动的样子，因而得名。也写作旋（合阳方言念xue踅音）面，页（古音有读xue踅）面。踅面的产生年代，没有确切记载。据民间传说，是汉大将军韩信东渡黄河攻打魏王豹时首创而成，老百姓纷纷效仿，经两千多年不断加工改进，终于形成了独具地方特色的合阳民间美食。制作踅面的原料为小麦、荞麦面粉混合和成浆状，在生铁鏊上烙至八九成熟，晾凉切条待用。共有和面、摊面、晾面、切面、下面五道大工序和漏鱼粉、油泼辣椒、炼大油等辅助工序，充分体现了黄河文化特色和合阳民间生活习俗，在合阳，赶集逢会，大小庙会，踅面摊子必不可少，镇办街道两侧，踅面店门庭若市，戏台底下，热腾腾的踅面锅前围坐着男女老少，农忙时节，各大村庄中央，踅面摊点直到深夜方灭火收工。本地人给外地朋友介绍合阳，都要骄傲的用一句“不吃踅面不看线（提线木偶戏），不算到过合阳县”的话，这两个一精神一物质的民俗事像，让远方客人立刻对合阳产生了感情。踅面的主要成分荞麦面对预防和降低高血糖有一定的食疗功效，对老年人和妇女儿童也具有保健作用，更是让人百吃不厌。如同西安的凉皮肉夹馍和牛羊肉煮馍一样，踅面以它的历史性、广泛性已经成为合阳的代名词，成为一个地理标志，成为首届陕西省旅游金牌小吃，亦是合阳在外游子怀念家乡的第一乡愁，汽车到站，咥一碗久违的踅面，思乡之情便得到安慰，感觉已经到家了。传承了千百年的踅面，是每一个合阳人心中的故乡，是普通老百姓对黄河文化的膜拜，是传承中华民族传统文化生生不息的符号！",
    status: "在展"
  },
  {
    id: "51",
    name: "“南茂号”酱腌菜、辣子酱制造工艺",
    category: "传统技艺",
    coords: {
      lat: 34.528788,
      lng: 109.089726
    },
    city: "西安",
    level: "省级",
    summary: "酱菜腌制在我国具有悠久的历史，最早可追溯到三千一百年前的商周时期，从古至解放，由生产率低下，科技的不发达，蔬菜的贫乏与冬季菜蔬的奇缺，劳动人民就发明了菜的腌制与酱香的储备办法，使其成为了一门独立的民间技艺。现有“南茂号”酱园，所处的地理位置在高陵区政府驻地西北十公里处，属通远街办辖区，西北紧邻三原县城，东临药惠管委会，南接通远街办灰堆坡村、湾子村。地势平坦，交通便利，位置优越，其重要价值是：南茂号酱菜、辣子酱腌制技术是祖国饮食文化的重要方面，这一独树特色的制作工艺表现了中华民族的聪明才智，也丰富了饮食与菜品的花色品种，成为百姓菜桌上的美味佳肴，深受欢迎的金字招牌，它继承和弘扬了祖国饮食的传统文化，完整活态地保留传统酱腌制菜系的技术，是十分重要的非物质文化遗产项目。产品采用纯天然绿色的制作工艺，干净、卫生，保持了原有菜品的自然风味，使盐浸、酱浸防腐保鲜的这一传统手工技艺，得以传承、活态保护。据史料记载,“南茂号”原名“满汉李”。清乾隆二十三年（1758）前后在西安创立了“南茂号”食品加工业。乾隆四十二年（1777）在三原设立分号，生意转让给西安南院门姓金的人经营，并恢复原字号“南茂号”。清末民国，生意兴隆，誉满全国。民国十年（1921年）由高陵人宋仙亭接手经营，建国后1956年公私合营时并入县食品厂。南茂号初在三原建号时，酱菜园占地四亩，从业者达七十余人，酱园腌制的产品有酱笋、酱黄瓜、酱萝卜、十香菜等。其风味独特，远销全国，是一个有着三百多年历史的名号。后因渭北合大县又分县治理，为了留住南茂号独特的生产工艺和制作秘笈，年富力强、技术精湛的酱菜师傅李鹏杰、王鸿德携秘方真传回到调整插花后由三原划归高陵的何村吴郑坊马家继续经营，留住了“南茂号”的根。此后的几十年，先后在通远公社办过社队企业酱园，地点先在马家村，后迁往通远公社驻地礼堂，后迁到香王村公社拖拉机站内。一九八二年，酱园解散，第三代传人马忠玉回到了马家在村上建起了南茂号酱菜腌制作坊，使这一老字号腌制技艺流传了下来。上世纪九十年代后期，马忠仁的次子马杰继承了父亲的手艺，组建了西安市溢香园蔬菜加工有限公司，扩大了“南茂号”酱菜、辣子酱的制作工艺，在国家工商总局注册了商标。现在生产的品牌有两大菜系，即：酱腌菜、辣子酱六个门类，辣子酱又分面酱系列、黄豆酱系列、豆腐乳系列、油泼辣子系列，酱腌菜又分为：盐水腌制系列酱腌制系列。主...",
    status: "在展"
  },
  {
    id: "52",
    name: "杨凌蘸水面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.269609,
      lng: 108.074506
    },
    city: "咸阳",
    level: "省级",
    summary: "杨凌蘸水面主要分布于杨凌区以及陕西各地市，另外北京、山西、河南、四川等周边省份也有分布。蘸水面创始于何年何月，史料未曾记载。但蘸水面一直是杨凌、扶风、武功一带人们的最爱。传说蘸水面由杨凌传入京城长安，唐太宗李世民微服品尝，赞不绝口，遂赐书“蘸水裤带面”。杨凌蘸水面制作传承至今已有百余年的历史，在杨凌，尤以宁莉餐厅为代表。通过上百年来家族几代人的传承，特别在赵军利的不断改进下，宁莉餐厅辗转开店20多年，制作考究，风味独特，尤为地道，成为了杨凌蘸水面的领导品牌。杨凌蘸水面的特点，可以概括成20个字——“面白薄筋光，汤汪蒜辣香，汤面分盆装，越嚼口越香。”无论是原材料的选取，面条的制作，还是汤汁的调配，都可谓匠心独具。杨凌蘸水面的制作历经数百年的历史积淀而不断地更新改进，依旧受到人们的喜爱，是研究本地民俗、民风、环境的标本之一，对传播我国民族饮食文化起着不可低估的作用，具有一定的历史价值。民以食为天，饮食在人们的生活中有着十分重要的地位。面食是体现民俗、表现民间心理意愿的一种最广泛、最深刻的方面。杨凌蘸水面长而宽，形似“裤带”，是关中地区人民性格豪爽的象征，对关中地区的民俗研究具有很大的文化价值，从而具备了丰富的文化内涵。作为杨凌蘸水面的原材料，小麦富含淀粉、蛋白质、脂肪、矿物质、钙、铁、硫胺素、核黄素、烟酸、维生素A及维生素C等，对研究现代人的膳食平衡具有很高的科学价值。另外，杨凌蘸水面制作工艺独特，做出的面可口筋道、麦香味厚、面味绵长，面条吃完时，盛一碗原汁原味的面汤饮下，既是止渴的便捷渠道，又是促进消化的良方，长期食用可增强体质，令人难以忘怀。关中地区饮食以面食为主，杨凌蘸水面随着社会的发展，人们对饮食的追求更加乡土化，需求量也逐年递增，为地方的经济发展，当地人民群众的经济收入带来了更大的契机。",
    status: "在展"
  },
  {
    id: "53",
    name: "乞丐酱驴肉制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.354025,
      lng: 108.758415
    },
    city: "咸阳",
    level: "省级",
    summary: "民间有“天上龙肉，地上驴肉。想长寿，吃驴肉;要健康，喝驴汤”的谚语。驴肉是健康与美味并存的食物，咸阳的乞丐酱驴就是这样一家专门经营驴肉制品的传统餐饮。那么，为什么要叫“乞丐酱驴”？与乞丐又有什么关系呢？这里面有一段鲜为人知的故事。民国二十一年，天遭大旱，大量的灾民涌入京城。城内李家酱驴肉店免不了常有饥民来乞讨，店主宅心仁厚，凡来的乞丐均一碗驴肉汤烩菜两个花卷施舍。然有一日，整街遭火灾尽毁，唯李家酱肉店完好无损，原来是乞丐见火起后拼命相救，以死相报，故得以安然，店主深受感动，于民国二十二年将老店更名为“乞丐酱驴”。“乞丐酱驴”蕴涵着李家世世代代扶危救难的做人原及达人济世的经商理念。后因社会动荡不安等诸多因素，“乞丐酱驴”的李家后人辗转来到咸阳，之后多年虽失去有形的店面，但其制作技艺及经商理念却在家族中得以沿袭。如今第四代的传人李鑫，硬是将一个祖传手艺从小地摊作坊做成了年产值6000多万元的品牌产业，在整理祖传配方的基础上，又不断完善，在保留“老汤、老灶、老味道”的同时，又加入十多种名贵中草药，使之风味更佳独特，口味更加纯正。驴肉在历史上为敬奉皇上的贡品，《本草纲目》记载：驴肉性味甘凉，补气益血、清肺养肝、滋阳补肾，主治肝肾二亏，腰酸背痛，四肢无力，早年亏损。现代科学证明每100克驴肉含蛋白质18.6克，富含有碳水化合物、钙、磷、铁及人体所需的多种氨基酸。中医则认为驴肉一可补气养血，二可养心安神；总之，驴肉是理想的保健食品之一，符合绿色饮食理念。“乞丐酱驴”在经营“酱汁驴肉、阿胶驴皮、驴肉火烧”传统三绝的基础上，挖掘出了全驴宴，精包装手撕驴肉，五香熏驴肉，五香驴肉干，五香驴排等系列产品80多个品种，有近30家连锁店，遍及陕西、河南、山东多地。如今“乞丐酱驴”的后代仍然秉承着祖辈扶危救难、达人济世的理念，不忘社会责任，长期参与扶贫帮困工程。他们了解到长武贫困群众状况，投资了1多亿元，在长武建成毛驴养殖基地，与长武县扶贫办签订了《产业扶贫招商协议书》及《产业扶贫合作框架协议书》，带领长武县贫困群众精准脱贫。建成万头养殖规模，占地2600亩放养场。近年来，他们先后获得“陕西省著名商标”、“咸阳市著名商标”“咸阳市守合同重信用企业”，2015年“乞丐酱驴”荣获了杨凌农高会的“后稷奖”和“优秀展示奖”，同时被评为“最具推广价值的致富项目”。",
    status: "在展"
  },
  {
    id: "54",
    name: "醇古（鹑觚）酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 35.199861,
      lng: 107.794768
    },
    city: "咸阳",
    level: "省级",
    summary: "醇古（鹑觚）酒酿造技艺，历史悠久，上可追溯到先周时期，经历代传承完善，成为中国传统酿酒技艺的独特流派，在陕西省长武县及周边的彬县（均为古豳之地）、甘肃省灵台县一带颇有名声。长武一带酿酒历史极为久远，醇古（鹑觚）酒酿造技艺也伴随着这段酿酒历史而不断传承完善。长武县下孟村仰韶文化遗址出土的大量人首壶、葫芦口平底陶瓶、钵等文物，均为盛酒、温酒、饮酒的陶制器物，距今已有六千多年历史。《诗经》中《豳风.七月》云：“八月剥枣，十月获稻，为此春酒，以介眉寿”，就是先周时期长武一带酿造春酒的记载，而春酒亦即醇古（鹑觚）酒的发端。而长武县谢家河村出土的周代蚕形陶壶、张家沟出土的青铜质觚、支村遗址出土的觯、宇家山遗址出土的彩绘细颈瓶，都是长武一带酿酒及酿酒技艺的最好佐证。及至秦朝，《长武县志》记载，秦太子扶苏在长武巡边，民众敬献本地烧坊佳酿，鹑鸟闻香而落于酒觚之上，遂在秦二十七年（公元前220年）设立鹑觚县，可谓“县以酒立”。唐初，李世民与大战薛仁杲于浅水原（浅水原在长武境内，浅水原大战为开唐八大战役之一），胜利后建昭仁寺，取本地鹑觚佳酿进行祭祀。清代，左宗棠远征新疆，经长武县时畅饮鹑觚佳酿，兴而赋诗《咏鹑觚佳酿》，诗云“鹑觚佳酿味偏长，胜过陈绍杏花香”，亦反映出此时醇古（鹑觚）酒酿造技艺的渐趋完善。民国时期，长武县境内已烧坊林立，技艺逐步完善，质量不断提高。1956年，在政府公私合营举措下，成立长武酒厂，仍沿用过去的传统酿造技艺。1998年，长武酒厂改制为陕西金醇古酒业有限责任公司，醇古（鹑觚）酒酿造技艺得以继续传承，发扬广大。醇古（鹑觚）酒酿造技艺传承历史，繁杂的工序都是手工完成，这是一种完全依赖“酒师”感性和经验的操作过程，技艺全靠师徒传承，经过一代代“酒师”不断实践完善，形成了醇古（鹑觚）酒一套独特而完整的技艺系统，也被历代“酒师”总结为：“水得其甘、曲得其时、粮得其实、器得其洁、工得其细、拌得其准、火得其缓、酒得其真”。基本技艺为：以长武当地所产优质高粱为原料，用石磨粉碎（瓣状糁子），按照比例（主料八五、秫壳一五）翻拌均匀，温水（温而不烫）润料，酒甑蒸熟（熟而不粘，内无生芯），使量底锅水摊凉，加入酒曲，入窖池发酵16—24天后出窖，酒甑蒸馏出原浆酒，使用传统酒海贮存陈酿三年以上，由“酒师”精心勾调而成醇古（鹑觚）酒。在数千年的历史中，随着社会的进步、酒文化的自身发展和技艺传承...",
    status: "在展"
  },
  {
    id: "55",
    name: "泾阳裕兴重散茯茶制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.524843,
      lng: 108.811084
    },
    city: "咸阳",
    level: "省级",
    summary: "泾阳裕兴重散茯茶历史悠久，颇负盛名，据史料载，散茯茶在泾阳出现是在北宋神宗熙宁年（1068—1077）左右。明、清时期曾为“陕引”之主要茶品远销西北。裕兴重散茯茶最早打开了泾阳通向外部世界的窗口。裕兴重散茯茶沿着茯茶之路运往西北各省区。裕兴重散茯茶完整的保留了裕兴重茶人发明、总结出来的传统手工制作工艺，具有较强的保健功效，促进了各民族文化的交流。尤为重要的是裕兴重散茯茶参与并见证了陕商重镇安吴吴家经济的发展隆兴。历史上的裕兴重资东吴家，在清朝咸丰、同治、光绪年间是陕西的巨富，曾在四川、淮南经营盐业，在西北营运茶业。庚子年慈禧逃难到陕，安吴寡妇曾捐银五十万两助饷，被慈禧收为义女并封为一品夫人。裕兴重经营者邓鉴堂是吴家的亲戚，他承领的茶票经常在一百票左右，经营方式是稳扎稳打，大获其利，资金曾积累到四五十万两银子。裕兴重散茯茶在泾阳近代工商史具有重要意义。裕兴重茶庄约创建于明末清初，盛行于清同治年间，其规模和影响为当时86家泾阳茯茶茶庄之首。裕兴重茶庄在中国近代工商发展史上曾经留下了煌煌一笔，邓鉴堂为民国时期泾阳县商会会长，国民党元老于右任与裕兴重茶庄董事长邓鉴堂过从甚密，为其多次题词。",
    status: "在展"
  },
  {
    id: "56",
    name: "潼关鸭片汤",
    category: "传统技艺",
    coords: {
      lat: 34.543241,
      lng: 110.245854
    },
    city: "渭南",
    level: "省级",
    summary: "潼关鸭片汤制作是以猪肉里脊为主料，精制而成。制作时，分为：冒肉、备辅料、备调料、烹饪四道工序，色味独特。西汉时初见雏形，明清时发展成熟，民国时期日臻完善，建国后形成特色。潼关鸭片汤，肉酥汤鲜，香而清澈。历史渊源流长。在清光绪二十六年(1900年)八国联军侵入北京，慈禧太后于八月十五日晨挟光绪皇帝离京西逃西安，清光绪二十七年(1901年)，慈禧太后挟光绪皇帝由西安回銮时潼关小驻。潼关四衙门(道台、协台、大老“税务”、县执事)为取得两宫欢心，聚集名师设宴，唯独厨师赵来炮烹饪的烩里脊，慈禧太后品尝后，大为赞赏。曰：此菜似御膳中的“鸭片”。随从人员纷纷响应，都称鸭片汤。从此烩里脊更名潼关鸭片汤，广为流传，沿传至今，特点是汤鲜味美肉酥，堪称潼关一绝。潼关鸭片汤原名烩里脊，它原是潼关独有的一道名菜，历史悠久。主要分布于古潼关的水运码头，后因战争频繁，官兵和圣贤来潼关很多。留驻潼关时，品尝鸭片汤。平时，官兵和当地百姓食用居多。潼关县位居陕西省关中平原最东端，秦晋豫三省交界处。县内自然景观优美，手工技艺遗存丰厚。饮食文化积淀深厚，传统手工技艺潼关鸭片汤，深受各界朋友的欢迎。",
    status: "在展"
  },
  {
    id: "57",
    name: "古法养蜂技艺",
    category: "传统技艺",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "省级",
    summary: "古法养蜂技艺是指秦岭、巴山一带的人们在高山悬崖边用特制棒棒桶收集野生中华蜜蜂，并进行驯养，采集纯天然蜂蜜的一门传统技艺。南郑位于米仓山—神农架蜜源带之中，养蜂历史悠久。商周时期，南郑的蜂蜜就是不可或缺的贡品。《汉中地区志》记载：秦巴山区农户采用传统方法饲养中华蜂（崖蜂），境内均有零星分布。目前在南郑、留坝等县的山区分布较多，尤以南郑县红庙镇群福村、黄官镇庙坝村规模较大。秦巴崖蜂驯养主要特征是：一、使用器具古朴天然。棒棒桶原料就地取材，加工过程无污染，风干蜂桶、熏桶、涂蜂蜡、糊缝隙等每一个环节均遵照古法，原始天然。二、驯养方式简洁传统。收野蜂、分群、场地选择、蜂群摆放、蜂群管理均遵照古法，没有人为的干预，完全是自然生态，完全处于优胜劣汰的繁衍状态。三、取蜜过程绿色环保。割蜜、过滤、装瓶的过程全手工操作，绿色环保无污染。四、蜂蜜质量高档上乘。深山之中的蜜蜂采集野生珍稀植物及名贵药材的花蜜，经过长时间“酝酿”的蜜，富含有机酸、蛋白质、维生素、酶和多种生物活性物质，质量高档上乘。古法养蜂历史已有1800多年，是研究汉水流域人们生产、生活习俗、自然资源利用、发展历史的非常珍贵的活态资料；也是研究汉水流域民间技艺产生及其交流、融合、传承、发展的经典标的；同时，秦巴崖蜂对秦巴地区生物的多样性做出较大贡献，对保护秦巴地区的生态环境意义重大；古法养蜂技艺还是推进秦巴连片扶贫开发、精准扶贫，促进农民增收的重要技艺，保护和推广价值极大。近年来，由于毁林造田、滥施农药、环境污染等因素，崖蜂生存陷入危机。中蜂已退居于秦巴山区的深山老林之中了。保护古法养蜂技艺刻不容缓。",
    status: "在展"
  },
  {
    id: "58",
    name: "汉阴炕炕馍制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.891774,
      lng: 108.499316
    },
    city: "安康",
    level: "省级",
    summary: "炕炕馍是陕西南部汉阴民间一种传统技艺食品，制作技艺主要分布在陕西省汉阴县，陕西省汉阴县位于北纬32.89°东经108.5°的秦岭南麓，气候温和湿润，属北亚热带季风湿润气候，地形地貌为三山夹两川，境内河流属长江水系，年平均气温15.1℃，年均无霜期258天，降水量782毫米，历年日照时数1876小时，四季分明，光照充足，适宜种植水作作物水稻、莲藕，也适宜旱作作物小麦、玉米、芝麻、油菜等生长，为我国北方旱作农业和南方稻作文化交汇之地，物产丰腴，盛产稻米、小麦、大豆、芝麻、油菜等农产品。因出产小麦和芝麻等原材料，加之历史上有从北方迁徙而来喜食面食的先辈移民，具有丰富的取食范围，为以面粉为主要原材料的“炕炕馍”创造了独特的制作工艺流程和制作技艺，别具饮食特色，在众多饮食中独树一帜。炕炕馍，又叫芝麻饼，是一种圆形或长方形的烙饼，圆形似满月，谓之“圆炕炕”，碗口大小，约半寸厚，边厚中簿；长形若神牌，谓之“长炕炕”上面粘满芝麻， 一面有芝麻的谓之“一面麻”；两面有芝麻者。称之“二面麻”。饼上每隔指许，剁有似断非断的刀印。汉阴炕炕馍，不顽不软，脆、酥、香兼具。信手拿起一个，敲击“砰砰”有声；倘若失手落地，则跌为碎片，老幼皆宜食用。更兼它两面炭火烘烤，入水不变形，久放不变质，便于储存和携带。",
    status: "在展"
  },
  {
    id: "59",
    name: "果酒酿造技艺—旬阳拐枣酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 32.832213,
      lng: 109.361783
    },
    city: "安康",
    level: "省级",
    summary: "拐枣酒酿造技艺，流传在我县盛产拐枣的各个村镇，是人们生产生活中不可或缺的重要组成部分。旬阳县地处陕西省东南部，属秦巴山区东段。东邻湖北省郧西县，南接竹山、竹溪县；西与本省汉滨区接壤；北与本省镇安县相接。总面积3554平方公里，辖28个乡镇，总人口45.6万，距安康市64公里，距西安市200公里。县城位于汉江、旬河交汇处，曲水环流，状若太极，被誉为“中华天然太极城”。秦时设关，西汉置县，处于楚秦蜀交界地带，南北文化兼容并蓄，文化底蕴十分深厚。这里物产丰富，盛产拐枣，为拐枣酒的酿造提供了得天独厚的物质基础。我国的酒有五千年以上的悠久历史。在漫长的发展过程中，形成了独特的风格。主要是以粮食原料酿制而成的，并有少量的果酒，旬阳县却拐枣酒为主。按最新的中华人民共和国国家标准，我国饮料酒可分为发酵酒、蒸馏酒和配制酒三大类，而流传在旬阳境内的拐枣酒酿造技艺主要是发酵蒸馏酒。具体历史渊源已无从考证，旬阳人素来好客、好酒，有无酒不成宴和无酒不成敬意的俗语。拐枣酒酿造技艺主要有采曲、做厥子（帮助拐枣发酵）、采拐枣、粉碎、放入发酵池密封发酵、准备烤酒器具、烤酒等20多个步骤。传承保护土法造酒工艺具有以下价值：一是历史价值。酒文化是中华民族饮食文化的—个重要组成部分。酒是人类最古老的食物之一，它的历史几乎是与人类文化史一道开始的，其发展历程与经济发展史同步；二是文化价值。酒文化是文化百花园中的一朵奇葩，源远流长、根深叶茂，自出现至今已发展了数千年，具有鲜明的时代烙印。无论文人墨客还是英雄豪杰都与酒有着难以割舍的情怀。同时，酒与诗、词、音乐、书法、美术、影视等相融相兴，共同铸成了中华美酒的漫漫长河。三是经济价值。随着工业科技的高速发展，市场上流通的各种酒品都以勾兑为主，农村传统工艺酿酒因无任何添加物，越来越受到消费者的青睐市场前景良好。",
    status: "在展"
  },
  {
    id: "60",
    name: "横山炖羊肉制作技艺",
    category: "传统技艺",
    coords: {
      lat: 37.962427,
      lng: 109.292722
    },
    city: "榆林",
    level: "省级",
    summary: "横山区位于陕西省北部、榆林市中部，北靠内蒙古、南接子长县，古代这里是典型的游牧地区，唐代以前，县境植被良好，水草肥美，适宜牧畜，特别是养羊尤为久远。品种原为内蒙紫绒山羊，是一种毛、皮、肉、绒兼用型品种，它耐旱，耐寒，粗饲，行动敏捷。新中国成立后，国家对陕北山羊养殖非常重视，从东北调配优良品种。上世纪七十年代后期横山成为国家山羊板皮基地县后，其羊肉就享誉全国。2010年“横山羊肉”以其显著的地域和品质特色，被国家质检局公布为国家地理标志保护产品。横山炖羊肉制作技艺经过长期的探索、琢磨，已经得到社会各界的广泛赞誉，已成为横山美食的一张名片。传承、保护这一技艺不仅是对地方美食文化的一种保护，更是对中华传统美食文化的一种丰富。因其具有肉质鲜嫩，肥瘦适中，清素不膻，香而不腻的特点，被人们誉为“肉中人参”之美称，加上独具特色的烹饪手法，让吃过横山炖羊肉的人们赞不绝口。",
    status: "在展"
  },
  {
    id: "61",
    name: "韩城猪肉臊子馄饨制作技艺",
    category: "传统技艺",
    coords: {
      lat: 35.479646,
      lng: 110.464463
    },
    city: "渭南",
    level: "省级",
    summary: "一、基本情况：韩城猪肉臊子馄饨是韩城人逢年过节、男婚女嫁、老人祝寿、孩子满月等场合招待亲朋好友的贵客饭。面皮仅一寸见方，以白萝卜末作馅，外圆中空，状如坐佛，形似官帽。二、地理位置：韩城猪肉臊子馄饨起源于韩城，广泛分布于韩城全境和临近的黄龙、宜川、合阳，以及山西的河津、稷山、临猗等沿黄地区，并随着过去韩城人往出经商，被带到西安、陕北定边、甘肃兰州等地，成为在外韩城人魂牵梦绕的思乡饭。三、历史沿革：韩城猪肉臊子馄饨主要用料是农家自产的小麦和猪肉。小麦在我国很早就有种植，明末《韩城县志》载：“韩壤五谷：稻、粱、菽、麦、黍、稷”。韩城历史上经济发达，川原盛产小麦、蔬菜，农户自给自居又家家养猪，西部山区特产山珍，发达的商业又为本地区运回各种各样的埠外物资。“一方水土养一方人”，雄厚的物质基础，再加上先民们的丰富想象和创造力，便产生了极富韩城地方特色和文化内涵的猪肉臊子馄饨制作技艺。据考辣椒明末才传入中国，韩城馄饨的清淡做法应早于辣椒传入中国之前，且遗存相对稳定。四、主要价值和影响：“馄饨”，含有“团圆美满”之意。韩城猪肉臊子馄饨在当地民俗文化中是喜庆的代名词，每逢过年正月初一，各家必食馄饨，相传为纪念盘古开天地，“混沌初开，乾坤始奠”，直至正月十五吃收心馄饨。这是韩城及其周边地区春节饮食的最大特点，而且延续至今。最隆重的要算丈母娘给新女婿吃的过桥馄饨，寓意“牛郎织女鹊桥相会”。",
    status: "在展"
  },
  {
    id: "62",
    name: "志丹九魁十三花宴席制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.822232,
      lng: 108.767816
    },
    city: "延安",
    level: "省级",
    summary: "志丹九魁十三花是志丹当地礼仪食俗中最具代表性的一种，经常用在红事和白事上以及招待贵宾朋友中，经考证其最早出现在宋时期，而据史料记载形成体系时，为明、清时期。这种饮食已一直延续至今、发展至今，其主要分布在志丹县域内的西川一带，以金鼎镇的九魁十三花最具代表性。志丹九魁十三花以其精美可口、营养丰富、干净卫生,色、香、味俱全、油而不腻、老少皆宜而著称,深受志丹当地人民群众的喜爱，同时它的用料也很是讲究，选用的食材都是无公害为主，如杏仁是采用山地上自然成熟的，猪、羊、鸡也是用经过粮食喂养长大的，豆腐和粉条也是经过自家的粮食以传统的方式加工制作而出的。这充分说明了当地人们对饮食健康的重视。志丹九魁十三花在红事中和白事中也体现的较为不同，如红事中，碗肉较为红润，在白事中较为白泽。在酒宴中的下酒菜和吃饭用的碟碗放置也有规矩，稍有差错即 招致麻烦。常常因为座次安排不当等因由，客人索性起席，主人免不了要多 费口舌，赔话调解，足以可见当地人们的文化礼仪是有多么的讲究、多么的细致。在悠久的历史长河中，陕北高原饮食文化史由于长期的民族交融和民族同化，更是表现得异常丰富和复杂。九魁十三花的出现更是对当地文化、礼仪、饮食的研究和考证有着不可估量的作用。",
    status: "在展"
  },
  {
    id: "63",
    name: "魏邵氏传统肾病诊疗",
    category: "传统医药",
    coords: {
      lat: 34.10943,
      lng: 108.634109
    },
    city: "西安",
    level: "省级",
    summary: "肾为人体器官，五脏之一。《素问•六节藏象论》云：“肾者，主蛰，封藏之本，精之处也。”被现代人形象称为“血筛子”。肾病是临床上的常见病和多发病，被医学界视为“沉默的杀手”。据最新流行病学调查，我国仅慢性肾病的发病率即高达11%，给家庭和社会造成了严重负担。现已82岁高龄魏邵氏中医肾病疗法的传承人邵霞龄，祖上自迁居户县宁羌村以来，家族世代行医。邵霞龄女士后嫁入当地医学世家魏家，并将祖传中医诊疗技法带入魏家。据邵氏家谱记载，中医肾病疗法至今已传承至第十八代，300多年；《户县魏邵氏中医肾病疗法志》记载：其祖父邵光祖，清末举人，精通医术，造诣颇深；邵龄霞之父邵维翰也是“一方名医，译注甚丰”；邵霞龄受其影响，自幼习诵医学启蒙书籍，十六岁便开始随父行医。1957年，在西北中医进修学校（今陕西中医药大学）首届班学习，至今从医60余载。户县魏邵氏传统肾病疗法继承祖传医术和秘方，通过不断传承、总结提高，采用中医诊疗和自研药物制剂，经邵维翰、邵霞龄、魏永昌、魏永吾等传承，在对各种肾病的治疗中，形成了自己独特的诊疗技艺。其突出特点在于：纯中药治疗，不用激素；主张治大病，用大方；在治疗过程中，不拘泥于一种方案，既可一方治一病，也可一方治多病，还可多方治一病；对于危重病人，主张在确诊后要敢下猛药。同时注重保护脾胃，整体调理。其治疗核心在于准确掌握活血化瘀和清热解毒的火候与分寸。魏邵氏肾病诊疗除采用中医诊断外，特别重视药物制剂，医、药并重。临床用药一律为自研的院内制剂。制剂选用道地上乘药材，严格按照传统工艺和祖传古法炮制，严格遵从处方配伍，确保药效及其持久性。魏邵氏传统肾病诊疗对治疗因风、寒、暑、湿、燥、热六淫侵袭及病毒和其他毒素损害等疗效显著，具有较高的科学价值。魏邵氏传统肾病疗法根源于中国传统中医药文化，其诊断治疗及自制临床药物在家族中世代相传和不断使用，是对中国传统中医肾病疗法的传承和弘扬，是对中国传统中医药文化的丰富和发扬，具有较高的历史和文化价值。魏邵氏传统肾病诊疗传承谱系清楚，传承后续有人，治疗队伍成规模，在当地乃至全国具有广泛的影响。肾病医院虽位于西安市户县，但在北京、上海、南京、杭州、济南、广州、兰州、沈阳、哈尔滨、喀什、石河子等地知名医疗机构合作设点，就医患者遍布国内各省市区、中国台湾、香港，以及美国、加拿大、日本、海湾等境外地区。魏邵氏传统中医药肾病诊疗存续状况不容乐观。魏...",
    status: "在展"
  },
  {
    id: "64",
    name: "王浩峰中药堂手工水泛丸",
    category: "传统医药",
    coords: {
      lat: 34.354025,
      lng: 108.758415
    },
    city: "咸阳",
    level: "省级",
    summary: "水泛丸，俗称水丸，是将药物细粉用冷开水、药汁或其他液体为粘合剂制成的小球形丸剂。《黄帝内经》即有“四乌鰂骨一藘茹丸”的记载；《玉函经》说：“丸药者，能逐风冷，破积聚，消诸坚痞”，因此丸剂作为是一种传统的中药剂型，沿用至今已有2000年多年历史，从诞生至今一直守护着人们的生命健康。王浩峰中药堂起源于陕西澄城姬家河村，虽堂号为王浩峰，技艺却来自王行天(1890～1979)，王浩峰（1923～1998）13岁随父王行天在澄城学艺，炮制理论被收录在《陕西省名老中医经验荟萃》，著有《中医浅论》《中药炮制手册》，在恢复老铺的基础上，为方便患者就诊，改用王浩峰命名了堂号，继续尊崇“遵古炮制中药，依法调配处方”店训警示后人，至今仍保留着“前药后店”的传统经营模式，手工水泛丸是该堂特色技艺之一。长期水泛丸制作中，王浩峰中药堂形成了独特的制药体系和制药理念:制药体系有药材预处理和制丸工艺两部分，各分五步：预处理有1辨2选3制4配5粉；制丸工艺又分6起7成8包9干10选，制作出来的水丸表面致密光滑，药效独到，疗效可靠。制剂理念为：依古法，重药材，精炮制，审药理，明药性。确保药物的安全性、制剂的可靠性和疗效的稳定性，从粉碎到制丸全过程、所用器具、特殊药物炮制、手法掌握、辅料选择做到有法可依，有本可循。坚持“用药如用兵”理念，常用草药多为当地所产，备用药最多时达五百多种，“病有轻重缓急，药不分大江南北”。“药味多”是该堂特色之一，“炮制精”是该堂特色之二。用药准、炮制精也是成功制作水泛丸的必要条件，“只愿世上无疾患，哪怕匣中药生尘”是该堂服务患者的宗旨。手工水泛丸最大优势在于可根据医师处方随症加减，灵活调配，体现中医辨证论治、一人一方一剂的特点，是目前机器化生产的重要补充，也可根据患者的吞咽特点等特殊要求，或大或小制作，不浪费药材，特别适合慢性病患者和亚健康人群。能紧密结合患者临床用药需求和适应现代人的生活方式，最大程度的发挥中医药“简、便、验、廉”的优势，是历代制药者对药材感知经验摸索的综合体现，正如制药大纲所论：“此种技艺非数十年不能精”，因此，保护传统手工制作工艺意义深远。",
    status: "在展"
  },
  {
    id: "65",
    name: "冯氏脉诊技艺",
    category: "传统医药",
    coords: {
      lat: 34.412114,
      lng: 108.652316
    },
    city: "咸阳",
    level: "省级",
    summary: "“三秦无闲草，咸阳出名医”。古人云：持脉有道疑是仙。中医脉诊，博大精深。中医诊察断病，素来须望、闻、问、切，“四管齐下，四诊合参”，才能准确地辩证施治。诊脉者不乏比比皆是，但妙手回春者却廖若晨星。甘肃籍老中医罗兴发 ，为冯武臣的外祖父，名医世家，德高医精，声名远扬，为冯氏脉诊技术创始人。1941年罗老先生将脉诊技术及秘方授予第二代传承人罗文光。罗文光行医70多年，医术精堪，无人不晓。由于罗家子弟无人愿意继承中医，罗文光先生1969年遂将脉诊技术及秘方全然传给了时年18岁、酷爱中医的外甥冯武臣，并同意将脉诊技术命名为冯氏脉诊。为了继承医术，几十年来冯武臣痴迷于翰浩的中医海洋，涉猎群书，用脉诊的手法，在临床反复研究、钻研，总结创造发明了冯氏诊脉快速诊断法。冯武臣教授诊脉水平已达到精确完美的程度。他在5分钟内，就能将患者的病症、病灶部位、性质一语道破，其精确度可与CT、B超、X光机等现代化检查手段相媲美。1992年9月在美国洛杉矶举办的“新产品、新发明”展示会上，冯氏脉诊技术再展风采，为国争光，一举摘取“中医诊断技术金奖”的桂冠。1992年冯武臣创办咸阳市冯武臣国医馆。慕名求医问药的患者远至香港及日、韩、美、马来西亚、新加坡等国家。在国内外产生重大影响。中顾委副秘书长李立安治愈后。欣然题词“指端有眼可窥人之脏腑，药中瑰宝能祛患者病痛”。",
    status: "在展"
  },
  {
    id: "66",
    name: "王氏传统正骨手法技艺",
    category: "传统医药",
    coords: {
      lat: 34.69507,
      lng: 108.693835
    },
    city: "咸阳",
    level: "省级",
    summary: "王氏传统正骨手法技艺肇始于清代，迄今已经200余载。王氏先祖得授于西藏喇嘛华佗伤科三妙：决术，手摸，正骨。四代以前以耕医为业，代代口传心会，第一代王明轩（1792-1870），山西解州县西张耿乡东湖村人， 20岁开始在民间捏骨疗伤，开启了王氏传统正骨术，享誉一方；第二代王德荣（1819-1884），自幼随父捏骨疗伤，在当地造成了良好的声誉；第三代王存贵（1853-1925），继承王氏传统正骨手法，19岁开始行医济世，捏骨疗疾；第四代王尚志（1879-1949），21岁从事骨伤治疗，传承祖辈接骨医术。第五代传人：王品三，生于1904年，自幼跟随先辈学医，18岁即行医看病。建国后，入解州人民医院任骨科主治医生，曾将先祖正骨手法汇编成册，先后授徒20余名，1994年去世。第六代传人：王永宏， 1955年2月生于泾阳，中学毕业后，17岁即到山西运城解州跟随祖父王品三老医生学习正骨术。学成响应毛主席号召“把医疗工作重点放到农村”，毅然回到泾阳农村医疗站工作。并于上世纪八十年代末创办泾阳杨赵骨科医院暨泾阳县杨赵永宏医院。并将王氏传统正骨手法在咸阳得以发扬及传承。王氏传统正骨手法技艺传承主要以王永宏创办的泾阳县杨赵永宏医院为主体，造福泾阳、淳化、旬邑、礼泉、秦都、渭城等县区群众王氏正骨手法是一种纯粹的中国思维模式和方法，它将中国医学、武术、气功、骨骼学、人体力学糅合在一起。王氏正骨，不仅要求医生懂得医药、骨科理论知识，在操作手法上还需要有真功夫，懂武术、气功，其一招一式，机触于外，巧生于内，手随心转，法从手出。王氏正骨稳、准、轻、巧、快。沉着稳重把握骨折部位，稳定控制医患情绪；治疗部位选准，正骨手法选准。刚柔并用、力度适宜；利用体位、杠杆力、对顶力、对拉力、牵引力复位；动作敏捷，快速复位。其体位科学合理，理论上符合解剖学及生物力学的要求，往往一次就能达到满意的复位效果。王氏正骨对各类骨折以祖传手法整复为主，小夹板固定为辅，外贴接骨膏药，内服祖传秘方中药，不手术，不会破坏骨膜，没有二次手术取出安在里面钢化螺丝的痛苦，愈后不留疤痕。疗程短，见效快，治愈率高，并发症少，不复发。王氏正骨通过口传心授，有着不同于当今院校教育的独特优势，老医师的医术思想和临床经验可以得到最完善的传承。",
    status: "在展"
  },
  {
    id: "67",
    name: "气血和胶囊制作技艺",
    category: "传统医药",
    coords: {
      lat: 34.319924,
      lng: 108.663709
    },
    city: "咸阳",
    level: "省级",
    summary: "气血和胶囊是受“气血和”文化熏陶，并结合血府逐瘀汤、膈下逐瘀汤等历代名方组方，并代代相传，她是中华中医药宝库中的珍品，是源远流长的“气血和”文化与博大精深的中医药文化之智慧结晶。传世400多年，是现存保护完好的中药复方剂咸阳医学世家王氏家族，祖上为明代御医，发明“气血和散”，并代代相传，解除千万妇女疾痛；20世纪90年代，王介白老人将祖传“气血和散”有偿献予名医王建新老人，经王建新名医结合20多年的临床诊治经验，反复筛选，优化传承，经秘法炮制精密加工，更名为“气血和胶囊”。王建新名医将 “气血和”胶囊（片）传承给儿子王保安，王保安于1998年成立陕西摩美得制药有限公司，任董事长兼总经理。为传承中医药“气血和”文化，现已成立陕西摩美得气血和制药有限公司，将祖国中医药文化进一步发扬广大，惠及广大女性患者。气血和胶囊体现了咸阳人民的创造精神和民间智慧，有丰富的科学认识价值，并且给我们提供极其丰富的史料和资料，具有跨学科、跨领域的文化特征和知识属性。",
    status: "在展"
  },
  {
    id: "68",
    name: "周氏祖传中医手法接骨术",
    category: "传统医药",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "省级",
    summary: "位于陕南秦巴腹地的南郑县与汉中市隔汉水相望。无论热闹的城镇，还是偏僻的乡村，多数三十五岁以上的当地人都知道丁店中医接骨周锦章——人称“周神手”。1879年（光绪五年）农历5月，汉中及南郑县发生大地震，丁店及周边村庄村民伤亡严重。时有一四川在南郑的吴姓游方道人，身怀中医手法接骨奇术，在为地震中的伤者治疗过程中，有缘结识时年十五岁的周海子，不久便收为弟子，传授手法接骨医术和制药秘笈。周锦章是周氏中医手法接骨第四代传人。解放前就随父在南郑县丁店村经营祖传中医手法接骨药铺。在西医还没有普及的年代，民间中医成了多数患者解除病痛的唯一选择。凭借精湛的医术和世代传承的医德，周氏手法接骨赢得了远近患者的口碑和人气，自上世纪五十年代到2000年的鼎盛时期，影响力遍布整个陕南，日接诊量超过百余人次，经常天不亮门外就排起了长队，到了夜晚还有前来换药的患者。2005年周锦章去世，按照世代单传、传男不传女、传长不传次的祖训，长子周凤才和长孙周林接过周氏衣钵，延续着古老的医术和济世为怀、救死扶伤的传统中医文化。历代周氏中医手法接骨传承人都坚持人性化接诊，即“先到就诊，重症优先。童叟无欺，贫困减免”。 来周氏诊所就医的患者中，轻微骨裂、关节移位、下颌脱臼以及跌打损伤占了大多数，这部分病人不仅省去了大医院繁复的排队、挂号、各种检查和过度医疗也为患者，尤其是低收入人群大幅度减少医疗开支。因此赢得了“贫民医院”的称号。",
    status: "在展"
  },
  {
    id: "69",
    name: "蒲城八福烧伤疗法",
    category: "传统医药",
    coords: {
      lat: 34.955755,
      lng: 109.586263
    },
    city: "渭南",
    level: "省级",
    summary: "《蒲城八福烧伤疗法》是蒲城县进入市级保护的唯一传统医药类项目，该保护项目位于蒲城县县城以北的尧山镇八福村。我国民间自古都是中医中药的藏龙卧虎之地，蕴藏着无数珍贵的民间文化瑰宝。就烧、烫伤而言，民间治疗各种疑难杂症的祖传单方验方，由于疗效好而得以千年传承。蒲城八福烧伤第五代传承人孙龙来就是以烧烫伤治疗闻名乡里，美名远播周边各县的民间名医。他继承祖业，其家族自清末起专治烧伤，经过五代人口传心授，祖传的“无痂愈合烧伤疗法”得到了烧伤专家的认可和广大患者的广泛赞誉。他行医已四十余年，经他治疗康复的烧伤患者数十万，遍布陕西渭北各县的村村落落，还有众多患者从四面八方慕名前来就诊，治愈患者遍布省内外。其子孙启涛、孙启峰秉承父业，在西安市设立有烧伤整形专科。八福烧伤祖传烧伤药膏由黄柏、黄连、冰片等配制而成，具有止痛快，不结痂，感染少，疗效迅速的特点，尤其对深二度烧伤和小面积三度烧伤有奇效，消炎止痛，去腐生肌，无痂愈合，愈合后瘢痕平软，解决了烧伤创面感染及降低了植皮率，极大减轻了患者的痛苦和负担。八福烧伤疗法在治疗创面感染的烧伤方面更是一绝。一九八八年九月，原“中华医学会陕西烧伤整形分会”副主任委员、西安交大第一附属医院烧伤整形科王泽民教授，来蒲城对“无痂愈合烧伤疗法”进行了实地考察，给予了充分肯定和好评，并在《陕西日报》头版进行了报道。该“无痂愈合烧伤疗法”是在先祖秘不外传的民间验方基础上，经几代人钻研摸索推出的，医治效果显著，治愈时间快，很少留下疤痕。是目前医治烧伤、烫伤外用最理想的民间特效药物，给烧烫伤患者带来更多方便和希望。蒲城八福烧伤疗法造福乡里，民间口碑好，是中华民间医药科学的宝贵财富，是不可多得的民间医药瑰宝，具有很高的医学科学价值和文化研究价值。",
    status: "在展"
  },
  {
    id: "70",
    name: "延寿丹技艺",
    category: "传统医药",
    coords: {
      lat: 34.412114,
      lng: 108.652316
    },
    city: "咸阳",
    level: "省级",
    summary: "延寿丹为纯中药制剂蜜丸，由冯武臣教授外祖父甘肃籍罗兴发老先生所创制，距今已有近百年的历史。罗老先生出身中医世家，一生行医，根据《皇帝内经》的医理，阴阳变化之说，结合自己多年行医经验，创制了延寿丹秘方。1941年将延寿丹等秘方传授于其子罗文光。罗先生18岁从医，行医70余载，医术精湛，风靡西北。到了1969年，年迈的罗文光先生，毅然将其秘方及他的全部医术传于跟随自己学医的外甥冯武臣。延寿丹神奇的疗效，令数以百计的人群将健康长寿的梦想变为现实。延寿丹技艺的传承是以一代又一代人靠口传心授、心领神会、耳濡目染、潜移默化等方式形成。延寿丹为纯中药制剂，由海马、龟板、鹿茸等20种动植物药物组成。延寿丹制作均采用百年以上传统手工炮制工艺。延寿丹传统技艺在多年的实践传承过程中，不断汲取祖国中医学的精华，日臻完善。延寿丹能益心健脑，温肾壮阳，固肾补气，强筋健骨，抗衰益寿。主要用于腰膝酸软，面黄肌瘦，阳痿遗精，宫冷不孕，痛经等症。对于放疗化疗等患者可明显调节免疫机能，改善引起副作用症状，提高生存生活质量。是中华民族医药瑰宝中的一枝绚丽夺目的奇葩。为众多百姓解除了病魔、带来了欢乐。",
    status: "在展"
  },
  {
    id: "71",
    name: "赵氏一笔消膏技艺",
    category: "传统医药",
    coords: {
      lat: 34.517488,
      lng: 107.404332
    },
    city: "宝鸡",
    level: "省级",
    summary: "膏药是中医传统的五大剂型之一，是中华民族传统文化的特殊记忆，是按一定比例组成配方的若干药物经过高热煎熬，促其发生化学变化或通过捣打碾压使之发生物理改变，形成药物济型。其主要用于中医中药治疗各种疾病的外治方法。赵氏家族祖居雍州城西西乡南女冢（陕西省凤翔县柳林镇南六冢村），凤翔赵氏一笔消膏最早称为消黑膏，起源于清代嘉庆年间，采用毛笔涂于患处，肿痛即消后更名一笔消膏，赵氏一世开山鼻祖赵铎始创一笔消膏，治疗疮疡痈疽、乳痈、痄腮、疔疮发背，经二世医哲赵蔚春传承，三世医杰赵鉴发掘完善，使赵氏一笔消膏趋于至臻，传至四代名医赵怀德、张金翠夫妇时赵氏膏药声名大振，誉满三秦西府，直至现代已历经六世300余年。赵氏一笔消膏主治各种疮疡痈疽、无名肿毒、乳痈、痄腮、疔疮发背、痰核流注、瘰疬、皮肤顽癣以及跌打损伤而引起的无名肿痛，具有清热解毒、通经活络、软坚散结、活血化瘀、消肿止痛、生肌敛疮之功效。对于疮疡初起可消肿止痛，成脓期提脓拔毒，破溃期去腐生肌，保护创面的作用。古称华夏文明是四大发明，其实是五大发明，中医中药就是第五大发明，如果去掉这一发明，其他发明也将黯然失色，在中华民族伟大复兴和不断代传承中起到不可估量的作用，随着时代的发展变迁，中医中药越来越受到世界各国人民的认可和青睐，定将为世界卫生和人类健康事业起到划时代的作用。中医药的辉煌将再显于中华民族复兴梦之中。300多年来，赵氏家族传承了一世鼻祖赵铎创立的医疗事业，经后世六代世袭相传，将一笔消膏的古法工艺完整的继承保存至今，在历代后世的传承中，经多方改进，岁月变化，最终沉淀为百年老字号，更成为独树一帜的古方精品。2016年9月赵氏后人将赵镜堂姓名经过公证后上报国家商标总局予以注册，进行知识产权保护。",
    status: "在展"
  },
  {
    id: "72",
    name: "郭景存中医骨伤、烧伤治疗技艺",
    category: "传统医药",
    coords: {
      lat: 35.216811,
      lng: 107.779763
    },
    city: "咸阳",
    level: "省级",
    summary: "长武民间中医技艺历史悠久。其中，昭仁社区灵凤村郭万仓、郭永固、郭景存、郭五存、郭成一家的中草药治疗骨伤、烧伤的独特技艺传承已经超过四代、有百年之久，享誉关陇大地。其祖父郭万仓生于晚清，自幼拜师学艺，研习中医，救死扶伤无数。其父郭永固生于民国，幼承家学，研习医道；又拜当地名医尚寿仙为师，学习扩展歧黄之术。1955年，赴陕西省中医进修学校深造，结业后先后在长武县丁家乡卫生院、马寨乡卫生院、长武中心医院工作。他对骨伤科、外科、烧伤科患者的治疗医技有独到之处。在没有拍片透视设备的情况下，他仅凭手感就可以摸出患者有无骨折、骨碎、骨裂、筋断、筋移、全脱、半脱等症状，真正达到了《医宗金鉴》所说的“以手摸之，自悉其情”的水平。他研制的 “展筋丹”和“军前老伤散”等，有舒筋、活血、长骨、散瘀等独特功效。相传，本村一谈姓女孩，时年11岁，患右股骨化脓性骨髓炎，脓液外溢，脏臭难闻已一年多，西安某大医院提出截肢。回长后求郭永固医治，经手术排出脓液达一铜质脸盆（约一千毫升）之多，后经一月多时间治疗痊愈。本县冉店乡鱼某老伴患大骨节病并风湿等骨关节病，久治不愈，卧床不起四年多，郭永固给服了一月多散剂药而痊愈。郭氏骨伤、烧伤疗法的第三代传人为郭景存先生。他初中毕业后随父行医，深得其父真传。1980年，他担任灵凤村保健员，为群众诊治疾病。他一边行医，一边刻苦钻研中医药理论，并在实践中大胆创新。在祖传治疗骨伤秘方“加味太乙膏”的基础上，改传统的干燥疗法为湿润疗法，研制发明了“造膜烧伤膏”，使治疗烧伤有了“活性再生膜”。其特点是不打针，不吃药，疗程短，见效快。郭永固、郭景存中医骨科、烧伤治疗事迹曾在《陕西日报》《西安晚报》《咸阳日报》等媒体多次报道。1988年，郭景存创办了全县第一家民营医院——郭景存医院。目前，郭景存之子郭成继承祖业，继续从医。",
    status: "在展"
  },
  {
    id: "73",
    name: "地母庙会",
    category: "民俗",
    coords: {
      lat: 33.154517,
      lng: 107.335756
    },
    city: "汉中",
    level: "国家级",
    summary: "地母庙会是我国最古老的庙会之一，是祭祀大地女神的庙会活动。城固地母庙是我国地母庙会的发祥之地，分布在城固县五郎关地母庙。城固地母庙会起源于东汉初平二年（公元191年），张鲁以“五斗米道”治理汉中时，每年农历十月十七至十月二十一日，十八日为地母生日是主会。距今有1800多年的历史。辐射全市十一个县区，海内外十多个省市及英国、美国、泰国、缅甸等国家和地区。城固地母庙与唐代德宗皇帝（780年）因避战乱，在地母庙以北修建的行宫“回龙寺”，明代“五郎祠”及“娘娘殿”、“雷祖殿”等庙宇集为一体，佛道为一家。历史上有太平盛世香火鼎盛之时，也有于兵荒马乱荒疏萧条之日，文革期间至一九八七年间活动中断，一九八八年收复至今。城固地母庙会，在清代后期传入台湾，蜚声海内外故台湾地区流传的《地母经》卷首载有“光绪九年正月初九，陕西汉中府城固地母庙飞鸾传经”之说。一九八八年以来台湾、香港、澳门和英国、法国、日本、美国、缅甸等外国留学生及善男信女多次来城固参拜地母参与庙会，寻根追祖，许还夙愿，慷慨解囊，捐款献物。城固地母庙会以“两课两贡、香客敬香、文化活动、商品交易、放设口为主要内容，具备古老、广泛、奇特、深奥的特征，具有政治、文化、市场、开发、保护和学术研究价值，城固地母庙会还有每年正月初一春拜会，三月三娘娘会，五月初五五郎会，六月二十四雷祖会，二月十九日，六月十九日，九月十七日观音会，规模和地母庙会一样盛大可观，也是城固地母庙会的重要组成部分。城固地母庙会为研究我国古代民间信仰史提供了宝贵的祥实资料，也是研究古代人的生活习俗，宗教信仰，民俗风情。城固地母庙会影响十多个省区和港、澳、台及许多国家，促进了地域宗教文化、庙会文化、民间民族文化的发展，体现了古代和现代人的宗教信仰理念，显示出从古到今人们的信仰、和谐、文明、精神境界的升华和进步，是我国宝贵的非物质文化遗产。",
    status: "在展"
  },
  {
    id: "74",
    name: "柞水王氏小夹板治骨伤",
    category: "传统医药",
    coords: {
      lat: 33.661614,
      lng: 109.09519
    },
    city: "商洛",
    level: "省级",
    summary: "秦岭南麓的柞水具有得天独厚的自然生态，中草药分布广，品种多，数量大，质量高，被称为天然的“药仓”，丰富多样的中草药也造就了一批又一批民间中药大师在这里问鼎医术，惠泽百姓。这里曾有一名家喻户晓的名医王家成先生，他少年拜师从医，传承了先辈们的接骨术，被民间传为神医，他传承中草药文化精髓，创新祖辈们传统医学医术，独创柞水王氏小夹板治骨伤、中草药治骨髓炎、中草药治跌打损伤等医学秘方，为发扬中草药文化做出了巨大贡献，曾当选全国第四、第五届人民代表，受到周恩来总理的亲切接见。柞水王氏小夹板治骨伤主要是：手捏复位，小夹板固定，中草药外敷，康复锻炼四个诊疗环节，采用传统医学的人工接骨疗法，不用手术，把中草药的神奇疗法和手工接骨巧妙用于骨伤患者，为患者解除骨伤病痛。七十年代初到八十年代中期，慕名到柞水医治骨伤患者多达4万余人，治愈率达到97%。王氏小夹板治骨伤传统医术受现代医学发展影响而面临严峻挑战。",
    status: "在展"
  },
  {
    id: "75",
    name: "义兴燎疳",
    category: "民俗",
    coords: {
      lat: 35.046542,
      lng: 109.10881
    },
    city: "铜川",
    level: "省级",
    summary: "燎疳是我国西北地区重要的民俗活动之一，又叫“燎干”或“炼干”。“疳”，泛指疾病和晦气；而“干”，特指干旱。春节期间，人们聚集一起，拜祭火神，燃起火堆，期盼借助火燎，吞噬疾病、邪祟、干旱和灾祸，从而保佑平安健康、庄稼丰收。燎疳的起源可以追溯到殷商时代的燎祭，两周至唐代以前，官方每年都要举行燎祭仪式活动，并流传影响至民间。铜川市王益区义兴村是黄土塬上的一座古村落，古迹众多，民风淳朴。深厚的历史文化脉络，使得义兴村至今仍保留着传统的燎疳祭祀仪式。每逢农历正月十五、二十三、三十，村上都要按照历史传统，开展燎疳活动，其中正月二十三是“迎火神，迎春耕”的喜庆日子，燎疳活动最为隆重热烈。义兴“燎疳”分为集中燎疳和各家燎疳。集中燎疳在村子中心举办，先由长者站在香案前，焚香鞠躬，恭迎火神，宣布活动开始。经过泔水入火、燎餐具、燎“疳娃娃”、燎衣褥等流程，期盼烈火把疾病、晦气和旱魔焚烧；又通过清水入火、撒米撒面等仪式，祝福新春甘露润物，庄稼丰收。草堆火势稍弱，年轻人排成一行，顺着一个方向开始燎疳。燎疳时人们将花馍插在竹棍上，放到燃烧过的灰草上烘烤并食用，希望新年庄稼丰收和身体健康。最后，众人围成一圈，用铁锨把火烬扬起，根据飘扬空中的火花形状，预测丰稔。集体燎疳结束，村民打着火把，挑着灯笼，说说笑笑地回到各家，点燃自家门前的柴堆，熊熊篝火，照彻村头巷尾，村民们跳过火堆，拿出自家餐具、衣物燎火，祈求百病俱消风调雨顺。义兴“燎疳”历史弥久，代代传承，流传完整。义兴“燎疳”活动中供奉南方火德星君神位，主要使用蒿草、花馍、“疳娃娃”擀面杖、菜刀 、香案等道具。燎疳祭火神曾广泛流行于西北地区，但目前各地或消失或简单化，如不积极采取保护措施，将影响其传承发展。义兴“燎疳” 场景庄严隆重，奔放热烈。男女老少共同参与，一起祈福，内容与人民生产生活息息相关，具有丰厚的历史文化、民俗文化研究价值。",
    status: "在展"
  },
  {
    id: "76",
    name: "周公祭典",
    category: "民俗",
    coords: {
      lat: 34.493977,
      lng: 107.604863
    },
    city: "宝鸡",
    level: "省级",
    summary: "周公姓姬名旦，是周文王的儿子，武王的弟弟，成王的叔父。是中国古代杰出的政治家、思想家、军事家。他曾协助武王伐纣灭商，建立周朝，是周王朝的开国勋臣；同时，他辅政成王，营建洛邑，率军东征，平定管蔡之乱；此外，周公还制礼作乐，建立朝纲，为巩固新兴的周王朝作出了卓越贡献。为纪念周公的丰功伟绩，唐武德元年，即公元618年，唐高祖诏令建庙祭祀。岐山周公庙是全国历史最悠久、文化内涵最丰富、占地面积最大的周族宗庙。 千百年来，周公庙祭祀活动被完整保留下来，距今已1380多年，成为周族后裔和华夏儿女祭祖追宗的圣地。周公祭祀分为民间祭祀和公祭两种形式，其中民间祭祀庙会开展得更早。民祭活动在每年夏历三月初九至十九日举行，庙会10天。旨在祈求平安富贵，或者祈子还愿。祭祀内容主要分为接神、上香、寄保、送神等。旧时的周公古会上，陕、甘、宁、川、晋、豫各地香客云集。 公祭大典在每年夏秋两季举行。据《岐山县志》、《凤翔府志》，以及周公庙现存碑文记载，每年仲春与仲秋两季均由皇家或地方长官前来庙里，均以祭祀孔子的礼仪规格公祭周公，宋、元、明、清各代相沿。有时，将周公、召公与姜太公“三公”同祀，共祭太牢。民国期间，公祭活动只进行过一次，解放后自一直为民间祭祀。岐山周公庙祭典，正史可考的历史已逾1300年。 周公祭典，是周文化及中华传统文化的重要载体和表现形式。通过开展祭祀活动寻根问祖，缅怀先贤，不断强化提升我们探索总结“礼乐文化”的自觉性，有助于我们重新认识周公的丰功伟德，接受教化和熏陶，践行社会主义核心价值观；有助于我们从西周历史中知兴替，察得失，从传统文化和历史经验中，汲取总结治国理政的政治智慧，对我国新型法制社会建设具有极高的镜鉴价值；与此同时，也有助于我们传承中华礼乐文明，正风化，促和谐，复兴弘扬中华优秀传统文化。",
    status: "在展"
  },
  {
    id: "77",
    name: "神木火判官",
    category: "民俗",
    coords: {
      lat: 38.842723,
      lng: 110.496459
    },
    city: "榆林",
    level: "省级",
    summary: "神木县隶属于陕西省榆林市，位于陕北高原北部。神木的“火判官”是神木“火塔子”文化的派生发展与认识的提升。传说，远古时，凶猛兽类在神木大地四处横行，门神灶君请托塔天王以宝塔相助，火焰四射的宝塔将野兽降伏，神木人从此留下了垒火塔的习俗。这里是我国古代北方游牧之众过往频繁的民族杂居之地。经过游牧人民转入定居的生活，这一习俗也逐渐转变为喜庆的一种举动，是团体集会，集团取暖、防禁野兽侵犯，也是招乎近邻、号召群集的一种发出讯号的行为举动。唐宋以来，中原文化广泛传进。当地城堡定居人口密集，元宵灯火活动也遇期出现，人们就按传说“钟馗啖鬼”给火塔子用红泥坯加了一层外包装，内烧红火，外加眼、耳、口、鼻。明、清以后，对“火判官”的造型更加讲究，干脆用土坯和泥粗塑成“钟馗”的神像，外加颜色涂料，头戴乌沙官帽，身穿玉带红袍。火判官发展到这一时期基本成型。“火判官”泥塑外表，内烧火红。制作过程十分讲究，头顶乌纱，身染红袍，脸色铁青，显示出包公一样的铁面无私，秉公执法，头部甾下眼、耳、口、鼻为火口通风道；座下甾大口加柴炭，使火燃烧起来。上边七窍喷火，下边烟雾弥漫，给“火判官”加上了“钟馗”的神秘感。让他来为人降妖镇宅保平安。反映的当地古人的生活环境和历代地方民俗的特有正义感。神木火判官的塑造形象具有历史学术价值、民俗文化价值、技艺价值，更是神木民俗活动中不可缺少的重要载体。保存了陕北黄土文化艺术群体，犹如一朵本土的“苦菜花”，仅用当地的泥土、炭块并不张扬地以静座让观赏者心领神会，这种展现手法反映了陕北人的忠厚老实的黄土情。",
    status: "在展"
  },
  {
    id: "78",
    name: "周至社火",
    category: "民俗",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "周至社火是融传统舞蹈、音乐、美术、杂技等为一体的综合性艺术形式，常在春节期间表演，成为最受群众喜爱的活动之一。其遍布周至各镇，以青化镇、竹峪镇、广济镇、哑柏镇、终南镇、楼观镇等地区活动频繁，影响很大。哑柏镇上阳化村社火起源于元末明初，为纪念英勇牺牲的“三王”而创立社火，历经传承至今。周至社火特征鲜明，声名远播。一、演绎过程完整，高潮迭出。过程一般为打社火、禳场子、社火表演等。别开生面的打社火是前奏，禳场子实质是祭祀神灵，祈祷活动平安，为百姓祈福。正式表演时，炮队、仪仗队、锣鼓队先行，大头娃穿行其中，马社火、彩车、芯子等形式随后，数百人的队伍，串乡走村，热闹无比。二、内容丰富，形式多样。马社火独领风骚，芯子社火争奇斗艳，其它形式异彩纷呈。三、依谱装扮是显著特征，主要有社火谱和社火脸谱，共计6本。周至社火誉满关中，曾多次被铜川、耀县、户县、扶风、武功、杨凌等地邀请演出，所到之处观赏者引颈相望、赞不绝口，被多家新闻媒体报道。周至社火反映了劳动人民的智慧、技能、创新和胆略，体现文艺表演与制作技巧的完美结合。通过群众自娱自乐，以达到凝聚人心、激发智慧、寓教于乐、改善民风的作用。但由于现代文化生活多元化的影响，加之老艺人相继辞世，后继乏人，县非遗中心制定了保护规划，决心使这一古老的民间艺术世代传承下去。",
    status: "在展"
  },
  {
    id: "79",
    name: "冯村射虎",
    category: "民俗",
    coords: {
      lat: 34.160016,
      lng: 108.945525
    },
    city: "西安",
    level: "省级",
    summary: "冯村射虎是民间社火的种类之一，是西北地区民间广为流传的节日庆典，以社火芯子的高、悬、妙、巧、新而闻名。每年春节，由冯村及周边射虎会发起，群众自发组织，社火规模庞大，包括锣鼓、高跷、杂耍、旱船、舞狮、舞龙、秧歌等等，尤其高台芯子最为引人注目。群众燃放爆竹迎接射虎队伍，并赠予烟酒等礼物。射虎队伍经过之处，爆竹声声，锣鼓喧天，人山人海，气氛热烈。1936年杨虎城17路军派军官杨志尚引荐，在西安南校场耍射虎，赠冯村射虎“西秦第一”红色锦旗一面。1945年底，庆祝抗日胜利，驻西安45军官团派军官三元邀冯村射虎在西安鼓楼莲化池街表演，后赠冯村“三秦绝艺”黄色锦旗一面。1942年冬，冯村射虎在西安义演七天，为民盟西北负责人李辅红创办《民众导报》筹集资金一千银元。1957年，冯村射虎代表长安县与本省28县，在西安西北体育场参加了“陕西民间花火·芯子表演”。1958年5月1日，以陕西代表队的身份参加了在北京召开的“全国民间艺术表演”，代表队成员受到习仲勋、谢富治等中央领导人接见慰问。1972年受长安文化馆之邀，在韦曲正街进行射虎表演。1986年受西安秦王宫邀请，在西安秦王宫进行射虎表演。近40年来，冯村射虎先后在户县大王镇、户县城关、户县什王村、周至县杜村、兴平县、咸阳市、长安马王村、长安曹寨村、长安大元村、长安苗驾村、长安牛角村、长安张旺渠村、长安石匣村、长安中丰店村等地受邀表演300多场，感染数十万观众，深受群众嘉许。受电视、网络等影响，青年人逐渐疏远了射虎艺术，芯子的设计与制作、画脸、上芯子绑扎保护技术、戏剧头帽、服装、道具的使用等传承乏人。现在的冯村射虎只凭一些60多岁的老年人撑摊子，急需加强对老艺人的保护和对新人传承培训。",
    status: "在展"
  },
  {
    id: "80",
    name: "吕氏乡约乡仪",
    category: "民俗",
    coords: {
      lat: 34.153348,
      lng: 109.322627
    },
    city: "西安",
    level: "省级",
    summary: "乔村坐落于蓝田县东南部的三里镇，蓝田四吕曾经定居于乔村，因此，乔村也被誉为蓝田四吕的故居。北宋时期，关学创始人之一的蓝田人吕大均为了教化乡俗民风，在其兄弟吕大忠、吕大防、吕大临的协助下，制定《乡规乡仪》条文，并带领乡邻实行。后经南宋理学家朱熹修订阐释，逐渐在全国推广实行。明代理学学者，蓝田人王之士，在继承吕氏乡约的基础上，订立了《乡约》12条宣传讲解，规劝履行，并率宗族人先行力模。清末关学代表人物牛兆濂，不遗余力“传礼教”“正风俗”。民国时期，以乔村为中心的十八个村子组成相约组织，每年都要到“吕氏庵”举行祭祀等礼仪仪式，在此基础上，又衍生出“孝义会”“灶猪会”等乡约组织。改革开放以来，乡约文化又有了新的传承发展，深受吕氏乡约教化影响的乔村成立了“乔村民规民约评议会”，广泛宣传孝老爱亲、节俭过事、文明礼仪和调解邻里间矛盾纠纷等，为“文明村”建设作出了突出贡献。《吕氏乡约》由乡约（组织架构）、乡仪（礼俗交往）两部分组成。乡约包括“德业相劝”“过失相规”“礼俗相交”“患难相恤”四大部分。乡仪部分是在乡约“礼俗相交”内容基础上制定的，包括宾仪（15条）、吉仪（4条）、嘉仪（2条）、凶仪（2条）等内容。产生于蓝田三里镇乔村的《吕氏乡约》，传承至今已有千年，是对农耕时代中国社会乡村治理的记载，具有一定的历史价值。四吕师从张载，作为关学的代表人物，《吕氏乡约》继承了张载“学贵致用”和“躬行礼教”的思想，规定了乡党邻里关系的准则，号召乡民 “德业相劝” 、“过失相规” 、“礼俗相交” 、“患难相恤”，是关学发展中的重要典籍, 对于研究关学发展和中国封建社会乡村的管理自治具有一定的科学价值。千百年来，《吕氏乡约》作为中国乡村与社会民众的重要行为准则、道德准则的载体，维系了中国社会稳定数千年，是华夏文明繁荣进步的重要基石之一，对今天大力开展农村精神文明建设，推动社会主义核心价值观在农村落地生根具有借鉴作用，所以历史学家钱穆对乡约评价颇高：“宋明时代，乡约即地方自治团体一种精神之宪法。国有国法，家有家规。在中国古代，介于国法和家规之间的还有乡约。中国历史上最早的成文乡约，被认为是北宋陕西蓝田吕氏兄弟创制的《吕氏乡约》，它对后世基层社区的发展产生了不可磨灭的影响。“四吕”当年曾留下大量的诗书文稿，如今绝大部分已遗失；上世纪五十年代随着生产合作社的建立，延续千百年的乡约自治管理形式淡出人们视...",
    status: "在展"
  },
  {
    id: "81",
    name: "马援祠祭祖",
    category: "民俗",
    coords: {
      lat: 34.274162,
      lng: 108.084064
    },
    city: "咸阳",
    level: "省级",
    summary: "马援，字文渊，生于西汉成帝永始三年(公元前14年)，卒于东汉光武帝建武二十五年(公元49年)，字文渊，扶风茂陵人。 东汉开国功臣之一，因功累官伏波将军，封新息侯。马援祠历史悠久。《后汉书•马援传》载：“永平十七年（公元74），援夫人卒，乃更修封树，起祠堂。”之后，由于时代的变迁，马援祠曾多次毁坏，但又被修复，尤其是在清代。据《陕西省通志稿》和《扶风县志》所记载，顺治十年、康熙三十六、乾隆二十八年、道光十四年、同治八年，马援祠都曾改建或重建。如今的马援祠是在旧址上于一九八六年重新修建的。两千多年以来，马援祠祭祖活动生生不息，代代传承。每年在马援诞辰日、卒日以及春节，都会举行大规模的祭祀活动。马援祠祭祖活动主要以杨陵区五泉镇毕公村马氏后裔在马援故里祠堂祭祀马援为主要内容，现已涉及杨陵及海内外各地马氏后裔。每年马援诞辰日阴历九月十四、卒日阴历三月初十以及春节，除杨陵区五泉镇毕公村马氏故里祭祖外，全国及世界各地马氏宗亲亦常常回家乡祭祖。山西、甘肃、浙江、广东、湖南、重庆等马氏宗亲，香港、澳门、台湾地区的马氏宗亲以及马来西亚、泰国、新加坡等海外地区的马氏宗亲也纷纷率团回到马援墓和马援祠祭拜自己的祖先，感悟先祖丰功伟绩，扑捉先祖遗风遗训。马援祠祭祖除去战争、灾害和文革动乱等因素外，祭祀活动一直从未间断，历史悠久。除了毕公村马氏族人在固定时间祭拜马援外，近年来，国内其他地区的马氏宗亲会、港澳台地区的马氏宗亲会，以及世界马氏宗亲会、马来西亚、新加坡等国外组织也纷纷加入到马援祠祭祖活动中，影响广泛。以马援为中心的祭祖活动，表现出马氏后人缅怀先祖功绩，对英雄人物的拳拳敬仰之情及殷殷爱戴之意，主题明确。马援一生蕴含着丰富深厚的历史价值。马援祠自永平十七年（公元74）建立，中间历经诸多朝代，尤其是清代顺治十年、康熙三十六、乾隆二十八年、道光十四年、同治八年的重修或改建，既有助于马氏后人对其祭拜，同时马援祠的兴衰变化也呈现出一定时期的历史发展状况，具有悠久的历史价值。马援为国家统一、民族团结、边疆安定及经济发展做出了卓越贡献。围绕马援祠的祭祖活动，不仅极大地提升了马氏后裔和当地群众的崇祖爱国热情，丰富了他们的精神生活，也极大地促进了区域文化的交流与传播，对于现阶段增强中华民族的民族凝聚力，体现出丰厚的文化价值。马援祠祭祖对研究民间文化心理、民间社会活动以及历代官方与民间祭祀制度，发扬中华民族...",
    status: "在展"
  },
  {
    id: "82",
    name: "农神后稷祭祀",
    category: "民俗",
    coords: {
      lat: 34.274162,
      lng: 108.084064
    },
    city: "咸阳",
    level: "省级",
    summary: "农神后稷祭祀主要分布在古周原之地，即现在陕西省杨陵区揉谷镇的姜嫄村和法禧村一带及杨陵后稷教稼园。姜嫄村的后稷祭祀于每年正月二十三在姜嫄古祠进行。法禧村的后稷祭祀于每年正月十三在后稷庙举行，届时姜嫄村、法禧村东西两堡的群众、周围八舍十六村的助兴演出队伍、方圆数十里的男女老少齐聚姜嫄古祠和后稷庙。杨陵后稷教稼园祭祀没有固定时间，2015年9月19日（乙未羊年八月初七）、2016年10月30日在杨陵后稷教稼园举行。后稷是农业始祖、周族先人，“好耕农，相地之宜，宜谷者稼穑焉，民皆法则之”，后又被尧举为农师，“天下得其利”。《诗经》中的《大雅·生民》、《周颂·思文》和《鲁颂·宫》分别对后稷在农业方面的成就进行了记载和赞颂。农神后稷祭祀历史悠久，源远流长，从后世流传下来的大量文献，如《礼记》、《国语》、《左传》、《史记》、《淮南子》、《汉书》等的记载来看，后稷先后被尊为稷神、社神、农神等予以祭祀。据《扶风县志》以及其它古典地方志记载，扶风县揉谷乡姜嫄村、法禧村（现杨陵区揉谷镇姜嫄村、法禧村）一带为古邰国遗址。姜嫄村保留有后稷殿，法禧村保留有后稷庙，两个村子有关农神后稷的祭祀活动一直未曾中断，即便是在文革时期都没有中断。以姜嫄村和法禧村为中心的农神后稷祭祀活动，范围包括八舍十六村所有村民，其中某些文化艺术活动甚至辐射到西北五个省区，影响广泛。作为北方农神代表的后稷，与其母姜嫄圣母祭祀活动同时进行，祭祀主题明确。农神后稷祭祀是一个为人们展示农耕文明，祭祀文化，天人合一思想，教化人们心灵的活动，集中体现的是原生态的农耕文明，文化底蕴深厚。后稷祭祀保留了西北地区，特别是作为中华农业文明发祥地的关中地区的民间传统文化及民间信仰，其仪式古老完整，内容丰富多样，对于我国民族心理及民俗文化研究意义重大，具有很高的历史认知价值。后稷作为周族人的祖先，通过对其祭祀，可以达到 “合其宗族，教民睦也”的目的。同时，围绕农神后稷祭祀所展开的相关其他活动，大大丰富了当地群众的业余生活，促进了区域文化的交流与传播，对于现阶段增强中华民族的民族凝聚力，营造安定祥和的社会氛围，全面构建社会主义和谐社会具有极其深远的意义。农神后稷祭祀对研究民间文化心理、民间社会活动以及历代官方与民间祭祀制度有极高的科学研究价值。",
    status: "在展"
  },
  {
    id: "83",
    name: "武帝庙会",
    category: "民俗",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "国家级",
    summary: "王庄镇良甫河地处陕西省渭北高原,澄城县北部,距县城20多公里,北接黄龙山.这里宜农宜牧,民风敦厚,素有“澄城老哥”之美誉.武帝庙会是以民间信仰为主要内容的群众性活动和民间文化活动。武帝庙会会期是农历三月二十五日。首先是涉及到的村民在前一天要打扫巷道，清理卫生，准备食宿，为前来“送神”、“迎神”村社的队伍和香客们提供方便，也要为参加献艺表演和农贸交易的人们提供场所等，“送神”、“迎神”两项主要仪式在本社组织百姓社火第二天起驾出发，在进入武帝庙前，要在村巷之间进行表演，其中，有民俗文化内涵丰富的“洪拳鼓”“舞狮子”“扭秧歌”“跑驴”等民间文艺形式。祭拜前，先由“送神”的村社，把神像送至武帝庙的殿堂之上，摆好香案、花馍、油云、水果等贡品，并与“迎神”村社队伍在殿堂之前以丰富多彩的民间鼓乐、舞蹈、社火等为诸神请安正身。祭拜时，由总会长宣读祭奠议程，先由总会长带领全体分会长行跪拜叩头大礼，燃放鞭炮，意为告诉各神，子孙后代没有忘记他们的功德，今年又来祭拜他们。按祭奠议程，由送、迎的两个社的会长进行上香祭祀，然后由总会长和老号携十大社所有会长上香祭祀，行三拜九叩首，祈求武帝保佑百姓家家平安，事事如意，风调雨顺，安居乐业。当日各社在老号祭祀后，由下一个主祀社在总会长的监督下交接后，将武帝神抬回本社祀奉保管，年年以此不断轮回。庙会活动是群众自娱自乐的，具有凝聚力，能够增强群众团结友爱，互相帮助，可以营造安定祥和的氛围，对构建和谐社会起到很大作用。",
    status: "在展"
  },
  {
    id: "84",
    name: "白草寺庙会",
    category: "民俗",
    coords: {
      lat: 37.088921,
      lng: 110.121181
    },
    city: "榆林",
    level: "国家级",
    summary: "白草寺位于清涧县解家沟镇白草塬上，始建于北宋庆历年间。原为宋金时期的一座古寨，是历史上重要的军事之地，明朝中叶以后寨堡逐渐废弃，而宗教活动大兴，历经数百年演变，成为一座佛道教一体的寺观。寺内有正佛殿、祖师殿、十王殿三大组庙和娘娘庙、罗汉庙、东岳庙、文昌庙、马王庙、眼官庙、牛王菩萨七座单庙共计40间。香火之旺盛，规模之宏大“古宽州之梵宫向推第一，今清邑之寺观号曰‘无双’”。这样一座历史名刹在文革期间曾遭严重毁坏。80年代后，为了继承白草寺庙会宗教事业和弘扬农村传统文化，当地群众自发组织白草寺理事会，社员自愿捐资出力修复庙宇并恢复了庙会活动。白草寺每年举办三次庙会即农历三月三娘娘庙会，四月八佛庙会，八月十五日玉皇庙会。庙会以三月三最为盛极，其实际为祈求儿女的盛会，也叫三月三花会。每逢会时，朝山进香的游客接踵摩肩，整个塬上万头攒动，旗幡飘扬，香烟缭绕。庙会由十八个村庄轮流承办，承办庙会的村庄从第一年的三月初四接神事开始到第二年的三月初四结束。活动仪式分六个步骤，有接神事、领牲、迎娘娘进村、献花、祈神宴席、送娘娘回山。2008年《白草寺庙会》被列入市级非物质文化遗产保护。白草寺以其悠久的历史、较为齐全的古建筑群和多元化的文化特征，成为清涧最大的寺院之一。它是佛道教的融合与传统文化的传承平台，保留了许多以民间信仰为特点的传统民间文化和流传至今的传奇故事，在民俗学研究中具有不可替代的作用。",
    status: "在展"
  },
  {
    id: "85",
    name: "西安鼓乐",
    category: "传统音乐",
    coords: {
      lat: 34.27903,
      lng: 108.944174
    },
    city: "西安",
    level: "国家级",
    summary: "西安鼓乐是千百年来流传在西安（古长安）及其周边地区的民间大型鼓乐艺术形式。在古长安及其周边地区，尤其是秦岭北麓有众多寺庙和道观，这些庙观的庙会活动和多家民间乐社是西安鼓乐得以生存的基础。现存清乾隆二十八年（1764年）西安鼓乐手抄谱珍藏本的谱字与宋代姜燮十七首自度曲所用的谱字基本相同，由此证明这一珍藏本历史久远，是明清以来已渐在全国失传的俗字乐谱。西安鼓乐现存的1100余首曲目中包含了部分与唐代大曲、唐宋燕乐曲、教坊大曲等唐宋音乐同名的曲目，还有其堪与唐宋大曲相比的庞大结构形式和不容纳明清以来新生乐器的乐队配置，均显示出某种原始性特征，反映了西安鼓乐严格继承唐宋音乐的状况。现在西安鼓乐常用的曲目有《鼓段子》、《打扎子》、《引令》、《套词》、《南词》、《曲破》、《杂曲》等。西安鼓乐是我国古代音乐的重要遗存，它特有的复杂曲体和丰富的特性乐汇、旋法及乐器配置形式成为破解中国古代音乐艺术谜团的珍贵佐证。其大量的传谱曲目丰富了中华音乐文化宝库，对进一步推动我国民族音乐文化的发展具有重要意义。由于现代强势文化的冲击，以及原西安鼓乐赖以生存的民间人文环境如民间庙会等正在逐步消亡，其生存土壤正在不断消失，加之老艺人相继谢世，后继乏人，西安鼓乐濒临灭绝的境地，亟待抢救和保护。西安鼓乐已列入第一批国家级非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "86",
    name: "蓝田普化水会音乐",
    category: "传统音乐",
    coords: {
      lat: 34.261245,
      lng: 108.963532
    },
    city: "西安",
    level: "国家级",
    summary: "水会音乐始于隋，盛于唐，从唐代传至蓝田民间以来，至今已有 1300年的历史，主要分布在蓝田普化镇的全家岭村和揪村庙村一带。水会音乐是唐代宫廷音乐传入民间以后，经和民间音乐融合演绎的一种地方特色的民间乐种，因而带有浓厚的唐代民族传统音乐风格。历史上是专为做佛事、善事、祭祀而演奏的、主要用于民间庙会，取水伐马角，大型祭祀活动、水陆道场等，后来也在每年过年时，在村中神庙前演奏，作为祭祀娱乐活动，而演奏的传统乐器有：吹奏乐和打击乐两大类，吹奏乐器有：均孔笛、苼、萧、管子等；打击乐器有：带把木鱼、铃子、饺子、铛子、梆子、高把鼓、水子、贡锣、击子、云锣、闹锣、大钹、磬等。普化水会音乐曲谱调属于唐代燕乐半子记谱法，曲谱由10简汉字组成：全家岭水会乐谱由：10字组成，揪树庙村水会乐谱由少、cx1、乃、人、3、久、3、S、10字组成。两乐谱记谱法略有不同，但都属一种谱系。据村上艺人介绍，普化水会音乐最少有80多种曲牌，如全家岭水会的《清江颂》、《小曲子》、《编官二联子》.《三j联子》、《银纽诗》.《敢中砂》等，楸树庙水会的《红沙调》、《分水》、《八板》，《黠花开》、《官调》、《皂老婆》、《老钉缸》、《游花园》、《对剪节》等。按照演奏的内容和形式又分为行乐 （行进中的演奏）和坐乐（室内诵经时演奏）两类，常用行乐有《青江颂》、《敢中砂》、《小曲子》等；常用的坐曲有《粉红莲》、《散柏坐夜曲》等，其特点是：旋律委婉，清雅细腻，悦耳动听，俗称细乐，具有明显的唐代传统民族音乐的风格和浓厚的佛教文化的色彩，具有悠久性，高雅性，民间性，独立性等多种特征，水会乐班一般为10多人到40多人不等。遇到大型活动如水陆道场，取水伐马角，大型庙会等须有仪仗队配合。仪仗队一般有龙凤旗8面，伞一把，日月扇2把，滚灯若干，仪仗队前面是水会标志旗，阵容可达一百人以上，取水伐马角时还须有锣鼓队配合壮势。水会音乐风格文雅，深受人们喜欢，对于丰富人们的文化生活，构建和谐社会，促进社会发展具有重要作用，它显示了我国传统音乐艺术的悠久、博大、精微，填补了我国音乐史上的一块空白，为我国民族文化宝库增添了一枚稀有的瑰宝，他又是我国民间音乐艺术和佛教文化艺术结合的一种艺术形式，对研究我国佛教文化具有重要意义。",
    status: "在展"
  },
  {
    id: "87",
    name: "陈仓姜马察回",
    category: "传统音乐",
    coords: {
      lat: 34.35073,
      lng: 107.368993
    },
    city: "宝鸡",
    level: "省级",
    summary: "陕西省宝鸡市陈仓区是炎帝故里，是民间艺术之乡，流传于陈仓区阳平镇姜马村的察回乐曲是民间音乐的现宝。阳平镇姜马村地处关中平原西端，宝鸡市区东，与蔡家坡相连，北倚周原，南临渭河，陇海铁路、西宝高速公路穿村而过，交通十分便利，全村237户1040口人，以姜、马两姓为主。这里距名胜古迹周公庙、磻溪钓鱼台、五丈原较近，周围有著名道观磻溪宫、金台观、南昌宫、禅龙寺等，周泰文化和道教文化积淀深厚。察回乐曲系鼓吹乐一特殊亚乐种中的乐曲，其吹乐无一般鼓吹乐必备的唢呐，而主要由五支笛子组成，打乐除战鼓板鼓外，铜器有云锣、乳锣、中钹、碰铃。乐队构成遗留有古代的显著痕迹，传说始于唐，常用于祈雨，代表诸神巡回察访。主要流行于宝鸡、凤翔、歧山一带。陈仓姜马察回在当地民间也称“西府曲子”，从姜马察回表演班日前保存的道情手抄本来看，是清光绪五年（1879年）的手抄本，说明从那时起他们就演奏这一古乐，保留至今，而从目前演奏的结构形式和曲目来考察，大抵是由隋唐以后逐渐积累发展形成的。陈仓姜马察回是一种以笛子吹奏和鼓乐相结合的合奏音乐，民间也叫“细乐”，一般由12支笛子吹奏，包含有民间音乐、宫廷音乐、戏曲音乐、曲艺音乐、宗教音乐等多种成份，演奏形式分坐乐和行乐两种形式。坐乐在室内进行，乐曲有严格、固定的结构形式。以“帽子头”开始，这是一种固定的乐曲，进度较慢，然后进入“正曲”，一般为单乐段，是抒情的慢板，接着以较快的乐板“行拍”作为尾声，最后再由慢到快，乐器齐上，在高潮中结束。行乐比较简单，主要是演奏牌子曲，打击节奏乐器，起着伴奏击拍的作用，特别是疙瘩锣和饺子起着最重要的作用。乐器以笛子为主，有时笙管衬之，多用于街道进行和庙会的进行之中，如“路曲”等。陈仓姜马察回原有曲目22个，后失传2个，现存曲目20个，有《刮地风》、《路曲子》、《钉缸》、《柳青叶》、《高调柳青叶》、《风搅雪》、《扬燕麦》、《摆剑》、《步步敲》、《征东》、《张良辞朝》、《上香》、《开板谱》、《落板谱》、《尖环》、《八板》、《十八腔》、《上下轮》、《罗江怨》、《高调罗江怨》；已失传的是《进南方》、《放牛》。乐曲中包含民间音乐、宫廷音乐、戏曲音乐、曲艺音乐、宗教音乐等多种成分。陈仓姜马察回是一种以笛子吹奏和鼓乐相结合的合奏音乐，民间也叫“细乐”，乐器一般有笛子12支、笙2个、管子2个、疙瘩锣3个、海锣2个、碰铃4个、暴鼓1个、神鼓1个。笛...",
    status: "在展"
  },
  {
    id: "88",
    name: "西山酒歌",
    category: "传统音乐",
    coords: {
      lat: 34.35073,
      lng: 107.368993
    },
    city: "宝鸡",
    level: "省级",
    summary: "宝鸡市陈仓区凤阁岭镇位于我省的最西端，与甘肃省天水市北道区三岔镇（又叫吴砦镇）隔河相望，是秦岭与陇山的交汇之处，是先秦“陈仓渭水道”重要关节点。这里历史悠远，民淳风朴！这里沉积着许多古老的神韵，流传着一种特殊的民间歌曲——酒歌。流传于我区西部山区凤阁岭一带的酒歌，是最具原生态、历史悠久、内容丰富、形式多采的民间群众性自娱自乐的一种说唱艺术，可能产生于两汉时期。它是将民歌民调、民间歌舞小曲与行拳酒令相溶合形成的一种唱词朴实，语言幽默，喻意深长的具有极强地域特色的艺术表现形式。从歌词的来源来看，主要是来源于人们对生产与生活的感悟与理解，这类酒歌内容诙谐而幽默，教化育人，寓意深刻。一部分来源于民歌，唱词朴实顺畅，内容丰富，唱腔优美动听；还有一小部分是古代文人的作品流传，则歌词工整，唱法严谨。从曲调与发音来看，西山酒歌是我国文化的大聚合，调有当地社火小曲调、关中眉户调、陕北民歌调、青海花儿调、四川号子调等等。音有南腔也有北调。各地好的曲调、唱词与酒令也就融为一体，形成了一种特殊的民歌方式——酒歌。是我区西部山区最具地域特色的民间艺术形式。酒歌，即饮酒时以歌代令或歌令结合的一种说唱形式，是人们在饮酒时助兴的一种特有方式。这里的人们有酒必有歌，酒歌为人们的生活带来不少色彩！西山的酒歌分许多种，在不同的时间和场合下有不同的酒歌。但流传至今的只有几十种。有欢庆丰收时唱的《雀雀算账》，有朋友聚会时唱的《大吉利》，有结婚喜庆时唱的《闹洞房》，还有老人祝寿时唱的《祝寿歌》。西山酒歌不同于我国少数民族的酒歌，它会出现在很多场合，朋友聚会、孩子满月、老人过寿、男女婚嫁、欢庆丰收及过年过节都是酒歌登台露脸之时。并不一个场合唱一种词曲，是喝酒的人即兴唱起的，词也可即兴发挥。只不过，家有白事时，到第三年才能唱酒歌。酒歌的唱法是边唱边喝酒。如今，这里的人们还是唱着酒歌，演绎着他们豪放的性格和热情，表达着他们特有的情感和文化，是他们热爱生命的心灵甘露，是他们热情豪放的精神生活表露，极具艺术欣赏价值和广泛的群众基础。他们热爱这片土地，他们更爱生活，也爱着这个淳香浓厚、回味绵长的文化奇葩——酒歌。风阁岭镇毛家村已将酒歌与当地的黑社火一起纳入文化艺术进行抢救保护，组织起有20余人的笑谈班子，对传承曲目搜集整理，向年轻一代进行传授。近年来，区文化部门拨出经费，组织专人进行挖掘抢救，为其录像制碟、宣传推广，较好...",
    status: "在展"
  },
  {
    id: "89",
    name: "陕北民歌",
    category: "传统音乐",
    coords: {
      lat: 38.28576,
      lng: 109.734104
    },
    city: "榆林",
    level: "国家级",
    summary: "陕北民歌是流行于陕西省北部黄土高原上各类民间歌曲的统称，是人民群众在长期生活实践和心理活动中形成的诗歌式口头创作的民间艺术。陕北民歌品种丰富，有粗犷豪放的信天游，高亢洒脱的山曲，爬山调，激越宽广的船工号子，热情奔放的大秧歌调，情趣盎然的旱船曲，诙谐风趣的酒曲，丰彩繁韵的二人台，清雅别致的榆林小曲，缠绵萦回的清涧道情，情丰意酣的传统小调，激情豪迈的革命历史民歌，以及众多的风俗歌曲。陕北民歌曲目来源广泛，有的直接产生于生活，与陕北人的语音腔调、生活音调、性格特征、生存环境、生活情感密切联系，展现出陕北黄土高原民歌的地域风彩和特色（如信天游、山曲等）；有的来源于历史传承，可溯源至古代占卜巫风（如神官调、祈雨歌、道情），或先秦时乡俗遗风（如秧歌调等），历唐宋元明清而流传至今；有的来源于南方、中原、西北、东北等诸省各地，并受到蒙古族、回族音调影响，形成多元化综合性民歌（如榆林小曲、爬山调、部分传统小调等）。陕北民歌的内容涉及天文地理、古今历史、人文百科、世俗百态，呕歌的是陕北人民的七彩情感，倾吐的是陕北人民的心灵呼声，具有丰彩的艺术价值及深厚的民俗文化、历史文化价值，它传承并珍藏于世代陕北人心目中。",
    status: "在展"
  },
  {
    id: "90",
    name: "陕北民歌（延安）",
    category: "传统音乐",
    coords: {
      lat: 36.650109,
      lng: 109.49468
    },
    city: "延安",
    level: "国家级",
    summary: "陕北民歌是流传于陕北及周边五省区的地域性民歌，其形式以信天游、小调为主，还有风俗歌（秧歌、西曲、叫卖歌、婚家歌、丧葬歌、祈雨歌等）、劳动歌、宗教歌等。共计约27000余首，其中革命历史民歌约1400余首。陕北民歌是陕北历史上游牧文化与农耕文化长期融合的产物。其形式形成较早，如信天游即产生于周代中期而稳定于汉代，是中国大地上较为古老的民歌形式。更难得的是由于陕北长期处于相对封闭的状态，使得这一古老的民歌较好地留有了下来，至今仍保持着民族早期文化的诸多特征，对于认识研究民族文化有着重大意义。陕北没有任何歌节歌会，除风俗歌、劳动歌之外，它的演唱与风俗活动无关，而直接产生于日常生活之中，是人们不吐不快的产物，是激情的果实，是真性的倾吐，因此她真切感人，具有着极高的艺术价值。也正由于这一特点，陕北民歌深受人民群众的喜爱，如《东方红》、《兰花花》、《三十里铺》、《赶牲灵》等数十首歌已传遍大江南北，大量曲调被改编。如现流行的《哀乐》里由陕北民歌改编而成。更可贵的是，在陕北土地革命、抗口战争和解放战争期间，陕北民歌在新文化运动中扮演了十分重要的角色，涌现出了一大批陕北革命历史民歌，如《刘志丹》、《横山下来游击队》等，堪称一部中国革命斗争的历史画卷。",
    status: "在展"
  },
  {
    id: "91",
    name: "绥米唢呐",
    category: "传统音乐",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "国家级",
    summary: "陕北唢呐是一种外来乐器，经明代迄今600余年的发展岁月，形成了具有锵铿有力的军乐特征、多元性特征、以及听觉震撼力、广泛的群众性、黄土人情感渲泄、精神栖息等特征。绥德处于农耕文化和游牧文化交汇地带，历史上曾是汉胡进退，平沙凉月，壮士残戈的动荡边陲之地，人们长期生活在远离皇畿帝乡、荒凉贫瘠的土地上，广袤的荒原，艰难的生计，对生的渴求，命运的抗争，形成了陕北人独具的生存方式和文化心理。这种独具的生存方式与文化心理，与唢呐高亢嘹亮、粗犷深沉及至吼天撼地的乐声，产生了心灵的共鸣、共振、唢呐音乐逐渐融入下层民众的生活、生产、生命之中，成为平民百姓情感渲泄的最好载体。无论开业庆典、节日娱乐、娱神祭祀等社会活动都要有唢呐吹奏助兴。每个人一生中最少有三次与唢呐亲密接触；在欢快的唢呐声中来到这个世界（满月生日）；踏着铿锵有力的唢呐节拍步入人生的新旅程（婚嫁）；伴着唢呐声走完人生历程，离开这个世界（丧葬）。陕北人的人生道路，不论一帆风顺，还是崎岖坎坷都有唢呐为伴。一曲曲唢呐是陕北人对宇宙认识、人生感悟的一种凝聚与升华，是平民百姓或喜或怒或乐或悲的最真实的表白。",
    status: "在展"
  },
  {
    id: "92",
    name: "白云山道教音乐",
    category: "传统音乐",
    coords: {
      lat: 38.04733,
      lng: 110.492974
    },
    city: "榆林",
    level: "国家级",
    summary: "白云山是西北地区最大的道观，地处陕西省北部佳县城南五公里的崇山峻岭之中。道教音乐是道教活动的主要内容之一。白云山道教音乐从内容上分，由经韵曲调、笙管音乐和打击乐三部分组成。从乐器上又可以分为吹奏乐器和打击乐器两类。白云山道教音乐被誉为白云神韵、圣境仙乐。明万历三十六年（1608年），北京白云观道士王真寿、张真仪等人，持陕西布政使司贴来白云山总理教务，首次把北京白云观的道教音乐传到白云山，因而白云山道教音乐具有古典音乐和宫廷音乐的双重成份，既古朴典雅，又庄重肃穆。清康熙年间，白云山道士苗太稔云游江南各地，广集名山道乐，因而，白云山道教音乐又具有婉转优美、清新秀丽的江南风格。在长期的演奏过程中，道士们又吸收佛教、晋剧、唢呐、陕北民歌等曲调的精髓和演奏技巧，形成了独具特色的白云山道教音乐。",
    status: "在展"
  },
  {
    id: "93",
    name: "洋县佛教音乐",
    category: "传统音乐",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "国家级",
    summary: "洋县佛教音乐分布于陕西省南部汉中盆地东缘洋县城乡。它是陕西佛教音乐中的出类拔萃者，是我国西部民间音乐的代表作，被誉为佛教音乐的“油花花”（即事物的精华部分）。洋县佛教音乐有1400余年的历史。它从我国南北朝之时开始形成，经历了唐宋的成熟期、明代和清代上半叶的鼎盛期，破除迷信时，寺庙衰落。其乐曲繁多，达1000余首，这些乐曲曲牌记载在洋县智果寺明代御赐经卷中，保存至今。目前保存下来能供演唱、演奏的曲子依然有200首之多。其分别为经韵、鼓吹乐曲、锣鼓乐曲3类，尤以鼓吹乐曲为盛。其主要乐器为管子和鼓。洋县佛教音乐是我国文化史上非常独特的文化现象，它以其历史底蕴深厚、体量大、原生态性明显、实用性强、世代相传为特点而让世人称奇，又以其盛唐文化的历史见证而更添魅力。在中国佛教音乐史中，像洋县佛教音乐这样具有典型地方特征又同御赐鼓吹乐班、同御赐经卷连结传承在一起的音乐，实属罕见。而且，在佛教乐曲大多失传的今日，洋县却有保存到现在且仍在使用着的众多的佛教乐曲，其意义非同寻常。洋县佛教音乐为我们研究汉水上游地域文化、民俗、宗教及人们的审美取向等提供了宝贵的资料。这些丰富的资料将对我国佛教音乐史和佛教音乐艺术的研究大有裨益，发掘、抢救、研究、保护洋县佛教音乐，对保存中华民族优秀文化、丰富和完善中国佛教音乐史、构建社会主义和谐社会，都将产生着重要的作用。",
    status: "在展"
  },
  {
    id: "94",
    name: "旬阳民歌",
    category: "传统音乐",
    coords: {
      lat: 32.834255,
      lng: 109.364613
    },
    city: "安康",
    level: "国家级",
    summary: "旬阳县位于陕西东南部，秦巴山区东段，汉水上游，距西安市200公里。秦时设关，西汉置县，处于楚秦蜀交界地带，南北文化兼容并蓄，文化底蕴十分深厚。上世纪八十年代，挖掘整理、结集出版了《旬阳民歌集成》，收集各类民歌868首，其中34首被《陕西民歌集成卷》收录。近年来，通过深入普查，共整理出旬阳民歌1200余首。通过传承和保护，旬阳民歌的社会影响越来越大，被确定为陕西省第一批非物质文化遗产代表作，旬阳县被命名为“中国民间艺术之乡（旬阳民歌）”、“陕南民歌创作研究基地”。旬阳民歌内容丰富，反映了旬阳历代劳动人民的生产、生活状态，是了解旬阳社会发展历史的佐证；品种齐全，形式多样，表现了旬阳历代劳动人民的精神风貌；色彩纷呈，体现了旬阳明清川陕大移民形成的独特的民间文化特色。具有重要的历史价值、文化价值和社会价值。旬阳民歌历史悠久、曲调丰富、种类繁多，有着广泛的群众基础，是陕西民间音乐的重要组成部分。保护与传承旬阳民歌，对于弘扬民族优秀文化，研究汉水文化和陕西民间文化，展示地方文化特色，丰富广大人民群众精神文化生活，具有十分重要的意义和作用。",
    status: "在展"
  },
  {
    id: "95",
    name: "镇巴民歌",
    category: "传统音乐",
    coords: {
      lat: 32.536317,
      lng: 107.896424
    },
    city: "汉中",
    level: "国家级",
    summary: "镇巴，古老而贫穷。世世代代在这里生存繁衍的大巴山儿女，创造和培育的民间艺术绚丽多彩，世代相传。镇巴民歌便是其一。镇巴民歌歌种有劳动号子、山歌号子、调子、茅山歌、小调、民俗歌曲、祭祀性歌曲等。全县24乡镇，皆有民歌分布。现已搜集镇巴民歌四千余首。2004年被陕西省文化厅授予“民歌之乡”称号。镇巴民歌音乐多为单乐段结构，其调式结构四声或五声徵调式居多，其它依次为羽、商、宫调式，旋律优雅朴实。其文学特性主要是比兴手法，既具有现实主义的生产和生活的功能性，又充满了浪漫主义的幻想色彩。其语言朴实、简练、自然、流畅。镇巴民歌是民族音乐文化的宝库。中国音乐学院、西安音乐学院及省市的音乐家和置身于镇巴民间音乐沃土中的我县音乐工作者，收录了不少的镇巴民歌，用镇巴民歌的音乐素材创作改编了大量有地方特色的音乐作品。镇巴民歌不仅记录了镇巴的人文历史变迁、时代生活情状、风土人情礼仪，它还负载了历史变化、风俗礼仪、道德规范以及劳动技能代代相传的功能，成为社会教化传承的主要工具，其文学性、哲理性、歌唱性和通俗性以及民歌的格律、方言声韵与声腔的关系都有其值得深入研究的价值。",
    status: "在展"
  },
  {
    id: "96",
    name: "商洛民歌",
    category: "传统音乐",
    coords: {
      lat: 33.868939,
      lng: 109.938614
    },
    city: "商洛",
    level: "省级",
    summary: "商洛民歌是商洛人民千百年繁衍，生存过程中的亲密伴侣。她品种齐全：民歌，小调(一般小调，经弦小调、渔鼓小调 花鼓小调)、劳作歌曲，风俗歌曲和中国共产党人领导人民革令时期的新民歌等一应俱全。内容广泛：涉及到各阶级和各阶层的各个生活层面：爱情的、劳作的、祭祀的、诉苦的、劝善的、喜庆的等。特别是乾隆三十七八年后，湖南、湖北、河南、四川及两广移民相继流入商洛，并将他们的民间歌曲与商洛本土的民歌融合。因此，商洛民歌音乐风格千姿百态且量大面广。作为一种复杂的社会现象，从全国的研究表明，中国民间歌曲的产生和传唱从何年代开始，均无定论。商洛民歌也很难考查出其准确的产生年代。但据一九七七年文物部门在商县(现商洛市商州区)紫荆出土的“泥质红陶哨”(仰韶文化遗物)表明，早在新石器时期，商洛的劳动人民就创造了能发单音的简单乐器。史学家结论：人声抒发情感应早于乐器制造。商洛民歌，藏量极为丰富，所发现曲目多达三千多首，已编印成册的有一千二百首。体裁包括山歌、小调、号子和孝歌四大门类。商洛，以境内的商山洛水而得名。位于陕西省东南部，与河南、湖北两省交界。辖1区6县，240万人。历史传承悠久，文化底蕴深厚，民间艺术丰富多彩，群众文化活动频繁。流传最广泛、影响最深远的，是商洛民歌。山歌基调，高亢嘹亮，粗犷有力，行腔缓慢，节奏自由，不用乐器伴奏，可以边劳动边唱。其独特之处是，一首山歌，由5句歌词组成，一二四五句必须押韵；这种结构方式，在其他地方的山歌中很少见。商洛山歌，野声野调，语言纯真自然，朴实无华，且比兴新颖，充满浓厚的乡土气息。分布广泛，全市各地普遍会唱。1980年收集整理，入收歌词300首。小调亦称小曲。句子长短不一，曲调轻快活泼，滑音拖腔较多，情感细腻缠绵；有的则类似元曲宋词。如《四小景》、《鱼卧浪》、《虞美人》等，很像是古代的曲牌和词牌。商洛地域，山连秦巴，水派长黄，地接秦楚，人杂南北。历史上，山西移民“大槐树人”带来的“黄河文化”和江淮移民“下湖人”带来的“长江文化”在这里交汇，形成南北交融的地方文化艺术。这种“秦风楚韵”，在小曲中有明显表现。如《小开门·摘黄瓜》，同样的歌词，在丹江南北，唱法迥然不同；江北的简洁明快，江南的缠绵悠长。在民歌小调中，有一种歌只在女性相好姐妹中传唱，故称《姐儿歌》。其内容多与求偶、做爱、结婚、生子有关。如《十二恋》、《害相思》、《十月怀胎》等。换个角度看，这种...",
    status: "在展"
  },
  {
    id: "97",
    name: "长安斗门石婆庙七夕传说",
    category: "民间文学",
    coords: {
      lat: 34.273816,
      lng: 108.950554
    },
    city: "西安",
    level: "省级",
    summary: "牛郎织女的故事是我国四大民间爱情传说之一，自汉代起，就在陕西省西安市西南8.7公里的长安区斗门古镇落地生根繁衍发展，并且以她的唯一性和独特性影响着一代又一代的人。史载，先秦时代，牛郎、织女二星仅是作为自然星辰形象隐喻式的联想出现在古代典籍中，并未构成故事情节。西汉始，牛郎，织女星宿逐渐演变为民间神话传说。据《三辅黄图》及相关部门考证，汉武帝元狩三年（公元前120年），为了训练水军，在长安斗门沣河东面开凿昆明池，并在池畔东西两侧立牛郎织女石像，二石像隔池相望，上应天象、下顺民意。从此，以牛郎织女故事传说为主题的民俗活动更加活跃。魏、晋继承汉代风俗，曾设“乞巧”活动，至唐代又修建石婆庙。宋代以后，关于石婆（织女）、石爷（牛郎）的祭祀活动在长安地方志中相继记载，不但完整保留了牛郎与织女的爱情故事民间传说，而且敷衍了当地人物（孙寿义、孙寿仁），形成地方特色，甚至成为吉祥符号，并编成秦腔《天河配》等戏剧常年表演不衰。时至今日，当地群众仍然普遍传述着牛郎织女这一美丽动人的爱情故事，民间还继续传承两种大的庙会活动：一是“农历正月十七”牛郎织女成婚日祭祀活动，二是“农历七月七日”牛郎织女鹊桥相会日祭祀活动，届时四面八方前来赶庙会的群众络绎不绝。牛郎织女故事传说有着悠久的历史渊源和深厚的民间基础。其巨大的文化价值与积极的社会影响体现在：一、它流传于华人文化圈及日本、韩国等东南亚地区，有广泛的文化认同。二、牛郎织女故事传说的爱情观，是文学创作的一个永恒的主题。三、它倡导的人间爱情婚姻家庭理念，寄托着人们对和谐美好幸福生活的向往和追求，对于建设和睦家庭、构建和谐社会有着极为重要的现实意义。四、同牛郎织女故事传说有关的丰富多彩的民俗文化活动与产业，蕴藏着巨大的文化商机。",
    status: "在展"
  },
  {
    id: "98",
    name: "黄帝传说故事",
    category: "民间文学",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "省级",
    summary: "黄帝的传说故事是普遍流传于黄陵的民间口头文学，她的起源可以追溯到五千年以前的原始社会末期，据司马迁《史记·五帝本纪》记载“黄帝者，少典之子，姓公孙，名曰轩辕”。黄帝是当时一位英明无比的部落联盟领袖，在传说中，黄帝勤劳智慧，正义仁爱，具有许多优秀品德。因此在历史长河中，黄帝得到了后世子子孙孙的一致崇敬，被奉为“人文初祖”。正是黄帝的丰功伟绩和卓越贡献，在他“驭龙升天”之后，围绕黄帝功德所衍生出的种种传说故事，便成为人们崇祖敬宗，缅怀先贤的一种有效手段，以致于流传至今而弥见不衰。黄帝的传说故事寄寓着民众对黄帝无比感戴之情，是对黄帝精神的继承和发扬，是一代又一代黄陵人追远敬祖真实情感的口头记录，是民族精神的一次又一次升华和诠释，人们在不断的讲述和传颂中，注入了历史文化的重要因素，是黄陵人超越时空，追求美好生活，传承中华民族优秀传统文化和继承先祖遗志，奋发图强，自强不息的历史延续。挖掘、抢救、保护黄帝的传说故事，不仅对丰富和完善黄陵民俗文化内容有一定的积极作用，而且对研究中华民族发展及其深厚的历史文化渊源必将产生有力的推动作用。同时，通过黄帝的传说故事有利于我们增强民族自豪感，增强民族凝聚力，也必将为促进人的全面发展，实现中华民族的伟大复兴产生重要的促进作用。",
    status: "在展"
  },
  {
    id: "99",
    name: "十面锣鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.37929,
      lng: 109.209879
    },
    city: "西安",
    level: "省级",
    summary: "零口是陕西省西安市临潼区的一个古镇（古称鸿州），因地处零河出谷口而得名，距临潼城区16公里。北傍渭河，南靠塬区，东与渭南市相接，西与新丰、何寨相连。辖16个村民委员会，总面积38.5平方公里，人口35897人，2006年撤镇设为街道办事处。零口地理位置优越、交通发达便捷。310国道、西潼高速公路、陇海铁路、西延铁路、西郑高速穿境而过。“十面锣鼓”是该地区特有的一种民间艺术，是我国最古老的民间鼓舞。“十面锣鼓”，亦名“霸王鼓”。相传源于楚汉相争之际，原属古代楚军战鼓。公元前207年，项羽于巨鹿之战后，驻军关中东部与屯兵灞上的刘邦对垒，零口乃楚军核心重地。次年，项羽鸿门设宴，封十八王诸侯罢兵戏下，皆于此地，于是遂成军中鼓乐流入民间，与当时流行的“嘉至”乐舞（秦汉时期宗庙祭祀时迎神之乐舞，最初有鼓员10人）结合，不断改进，形成今天的“十面锣鼓”，现已发展为百面锣百面鼓。据村里的一块清代石碑上记载，清代乾隆盛世时，十面锣鼓流行乡里的情况。可惜此碑毁于文革之中。早在民国初年，“十面锣鼓”就被伪青海省省长马步芳请去表演；马额房家立芯子时，周围百家社火助兴，以“十面锣鼓”为首，活动了一周，数万人百看不厌；抗战时期（1943年），关中百日大旱，零口地区十万人在何寨四甲村举行祈雨，集临渭两地数百家社火参加仪式，义演十日，“十面锣鼓”为百家之首，深受群众拥戴。解放后的1954年，“十面锣鼓”参加了临潼首届民间艺术汇演，荣获表演一等奖；1983年春节，参加了渭南行署组织的民间艺术游演比赛，获表演甲等奖；1985年春节期间，在华清池九龙汤被中央艺术研究院录像，资料照片载入中国民间鼓舞集成册；1989年，代表临潼区参加西安市首届焰火（艺术）节，表演三场，获表演优秀奖；1991年，参加了临潼区首届石榴节，获表演一等奖，至此，已发展为“百面锣百面鼓”；同年，又参加了西安市第一届农民运动会的开幕式文艺表演；此后，又多次参加临潼区春节锣鼓大赛，获表演一等奖。数百年来，逢年过节、游行集会、红白喜庆等，常被邀去助兴表演，其影响之大，颇受省内外群众的一致好评。近年来，由于农村剩余劳力纷纷外出打工，引锣头年事已高，培养的也近60岁，而且锣鼓、服装破损严重，若不及时采取有效措施，这门民间鼓舞将濒临失传。为了使“十面锣鼓”得到传承、发扬和发展，恳请将这门民间艺术列入国家级非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "100",
    name: "小场子",
    category: "传统舞蹈",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "小场子，顾名思义一丑一旦必须在不到一平方米的方桌上和着清脆的锣鼓载歌载舞，或倾吐儿女恋情，或敷演故事传说；说唱逗捧、蹦跺、颤扭，无不起落有致应对裕如。这样做一方面是为了适应山区场地狭小的环境，能照顾观众防止拥挤，另一方面如果艺人功底欠佳技艺不高恐怕也不会擅作此举的。小场子主要分布在陕西安康市汉滨区恒口镇及周边的大同镇、五里镇、流水镇、大河镇等乡镇、川道河谷地区，流及毗邻的旬阳、汉阴、石泉、紫阳、白河、宁陕6县。经查小场子形成于清乾隆中期，清嘉庆年间（1772-1810年）已趋成熟，道光年间达到鼎盛。当时恒口、五里一带演出班社就近30个。新中国成立之初的50年代小场子空前兴盛。后来由于极左路线和社会动荡，小场子也就一蹶不振。直至上世纪80年代《民舞集成》期间，上下一心用将近一年多时间对小场子进行抢救性发掘整理，通过近20年的尽力扶持，小场子锻造出了不少精品节目，受到各地观众的喜爱和欢迎。小场子艺术特征鲜明，与其它民间歌舞比较它有三大亮点，即：八仙桌上跳舞，唱歌演故事绝无仅有；舞蹈组合中的精粹部分“三缠腰”、“三见面”、“三碰头”等；一套动作向三个不同方向重复表演而丝毫不露痕迹不多见；丑角耍草帽圈似魔似幻，30多种帽花转身即变独此一家。上世纪末期，小场子著名艺人相继去世，出现断代现象，随着社会繁荣，生活习俗的变化让小场子失去活动平台，市场萎缩，生存艰难。",
    status: "在展"
  },
  {
    id: "101",
    name: "紫阳民歌",
    category: "传统音乐",
    coords: {
      lat: 33.022282,
      lng: 108.267539
    },
    city: "安康",
    level: "国家级",
    summary: "紫阳民歌历史悠久，源远流长．《诗经》中“周南”“召南”25首歌谣就流传于汉水流域，具有浓厚的紫阳地方地理、物候色彩。明清时期，大量湖广和江南移民的迁居紫阳，与紫阳本地居民杂居共处，促进了文化的交流与发展，使具有十分明显的南方歌谣特征的紫阳民歌得到升华和完善，逐步形成了独特的风格和体系，既包含着中国民族音乐的共性，又具有鲜明的地方风韵，形式有山歌号子、山歌、小调，花鼓子，八岔，社火歌曲、宗教歌曲等，歌词直抒胸臆，直陈事理，语言活泼有趣，多用比兴、夸张手法，方言土语大量入词。曲调、题材、结构灵活丰富，呈现出南北过渡地域色彩的多样性，兼备南方的婉约柔情和北方的雄浑粗犷。当地文化工作者利用紫阳民歌因素、汉调二簧表演方式和紫阳方言，吸收民间社火舞蹈，编创了紫阳民歌剧，1959年，紫阳民歌剧被陕西省政府确定为陕西地方剧种，并载入了《中国戏剧曲艺辞典》.上世纪50年代，西安音乐学院、陕西省音协艺术家沿汉江一线采风到紫阳，发现了紫阳民歌这一音乐宝藏，自此当地政府十分重视紫阳民歌的挖掘、搜集、整理工作，广大文艺工作者先后在1973年、1979年、1981年对紫阳民歌进行普查，整理民歌3000多首。全县演唱、编创紫阳民歌活动十分活跃．1972年，紫阳民歌《春到茶山一片新》被中央军委选送到福建前线对台广播，在从上世纪60年代开始，紫阳民歌屡次在全省音乐赛事中获奖，由于紫阳民歌活动的影响，1975年7月，全省群众音乐活动经验交流会在紫阳召开，来自全省300多名群众文化工作者共同用4天时间观赏了紫阳民歌．紫阳民歌音乐活动经验在全省推广，陕西人民广播电台专题系列介绍紫阳民歌，可以说，紫阳民歌是陕西省继陕北民歌之后又一民间音乐艺术瑰宝，据专家考证，渭南的秧歌、商洛的花鼓来源于紫阳民歌中的八岔。有专家认为，汉江号子在全国民歌中很有影响力，老艺术家张喻用紫阳民歌元素创作了大型歌剧《红梅岭》.在《中国民歌集成·陕西篇》中，收录紫阳民歌90多首；《中国民歌词典》“陕南民歌”条目中列举了9首民歌，其中紫阳民歌占5首，紫阳民歌作为陕南民歌文化的代表被学术界所公认，引起文艺界和新闻界的广泛关注。2003年3月，国家文化部因紫阳民歌命名紫阳县为“中国民间艺术之乡”。",
    status: "在展"
  },
  {
    id: "102",
    name: "周至牛斗虎",
    category: "传统舞蹈",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "民间舞蹈《牛斗虎》源于道教圣地——楼观台脚下的楼观镇八家庄村。《牛斗虎》舞蹈结构由五人组成，两人舞牛头、虎头，两人演牛尾、虎尾，一人扮演牧童。《牛斗虎》的舞蹈迂回非常丰富，也很讲究，虎的动作有四大式，八小式，24个平仰式，大式有烈虎式、搜山式、望山式和捕食式，八小式为立、卧、坐、缩、滚、上山、下山和跳阶式，24个平仰式贯穿于整个舞蹈之中，分别刻画老虎的勇武、精明和顽皮情态。牛也有回头望月、裂叉舔背、吃草、缩叉、挖耳等动作，将牛的稳健、壮美和朴实顽强描绘得惟妙惟肖，表现得淋漓尽致。舞斗起来，紧张激烈，近退有序，忙而不乱！真是虎有虎势，牛有牛劲，童有童趣，经过一番搏斗，劲牛取得胜利，保护了小主人。舞蹈《牛斗虎》虽然表现的是动物之间的争斗，抒发的却是劳动人民托物言志、借物寄情的思想情怀，表达的是邪不压正、弱不惧强、勇于拼搏、战而能胜的思想内涵。《牛斗虎》多在夜间室外演出，表演时四周灯笼拥绕，气氛冷清森素，以锣鼓等打击乐器伴奏，节奏欢快，激烈昂扬，舒悦人志，配以松香烟火开场。猛虎跃出迅如雷，急似风，舞曲一起，飞扬跋扈，虎威顿现，竹笛声中牧童牵牛出场，生活情趣尽现其中。牛虎争斗起来，刚柔并济，形象逼真，动作优美，栩栩如生，扣人心弦，使这源于民间的生活场景得到了极高的舞蹈艺术升华，传递出浓烈的艺术感染力。牛斗虎是土生土长的一种民间舞蹈，它源于生活，贴近生活，发掘保护、抢救牛斗虎，对于丰富民间舞蹈和发展舞蹈事业都有特殊意义。",
    status: "在展"
  },
  {
    id: "103",
    name: "渭旗锣鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "104",
    name: "牛拉鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.329896,
      lng: 108.708837
    },
    city: "咸阳",
    level: "省级",
    summary: "咸阳牛拉鼓是陕西省有较大影响的民间庆典性鼓舞表演艺术。它扎根咸阳，威震关中，被誉为“秦之魂”，是从当地传统民间祀神、社火鼓乐一步一步蜕变发展起来的。秦中自古帝王都。咸阳是大秦之都，也是汉唐等13个王朝京畿重地，中国大地原点所在。历史厚重，地域平坦，交通发达，以农为根，民众质直，尚农重礼，关注现实，厚道刚烈，尤其影响民间艺术，牛拉鼓最具典型：一.风格鲜明。牛拉鼓典型的庆典风格，尤其重视群体与规模，常以100-400人为组合。大起大落、凝重沉稳的鼓点及恢弘热烈的庆典风格，实际是沉雄大气的地域历史文化以及人性心理的展示和渲泄。二．有显著的文化标志。以牛头为标志的160面社旗布阵，既说明牛拉鼓蜕变发展的历史，又显示尚农、质朴的根性立场。三.有固定的生存环境。以咸阳老西街为基地，以郑志文郑氏家族为世袭核心和骨干，组成咸阳牛拉鼓民间社团。并刻石立碑，水深土厚。四．有清晰的传承脉络：1．主要传承人以郑志文家族为核心，已有4代百年历史；2．由旧“同乐会”到今“牛拉鼓社”，反映旧民间艺人组合向现代社区文化的转变与发展；3．鼓曲由传统口传心授的祭祀、社火鼓，被整理、发展成为秦汉至今关中域内唯一一套完整的民间庆典鼓曲；4．郑志文在父亲郑明寿“十二花”鼓舞动作基础上，已发展为六套八十八式系统造型，鼓、舞一身，实现了实用击鼓向表演性鼓舞的转化。牛拉鼓曲谱、动作等资料已收入器乐曲、民间舞蹈两大国家级“集成”，图像被多部电影、电视拍录应用。",
    status: "在展"
  },
  {
    id: "105",
    name: "陕北横山老腰鼓",
    category: "传统舞蹈",
    coords: {
      lat: 37.962477,
      lng: 109.294144
    },
    city: "榆林",
    level: "省级",
    summary: "陕北横山老腰鼓是流传在陕北地区的一种品种独特的民间民俗舞蹈。其中位于陕北横山县黑木头川的南塔乡张存有地村的老腰鼓最具代表性，它的产生可以追溯到明代中期，是陕北老腰鼓的发源地。陕北横山老腰鼓表演形式多样，通常以舞队的方式出现，有单人打、双人打、四人打、八人对打、群场打的形式，舞队由伞头、鼓子手、腊花、杂色丑角组成。鼓子手动作矫健有力、威武豪放、自由洒脱、场面穿插频繁、构图对称灵活；腊花含嗔带羞、舞步轻盈，与鼓子手成双配对，眉目传情，使其整个舞队更富有艺术感染力。陕北横山老腰鼓无论从服装、道具、扮相、舞蹈动律等方面都极具特点，它始终保持着原生态打鼓技法，保持着豪放、粗犷、激越、灰谐的特点和传统品格。腰鼓的主要道具有：虎锋、伞、腰鼓、鼓槌、铰子、旋子。基本动作有：二脚不落地、三脚跳步、二转身、蹬腿打、踹腿打、过堂对打、缠腰对打、过堂连身转打等。主要场子有：枣梳子倒开花黑驴滚昼，黑虎掏心等。陕北横山老腰鼓是现存唯一的老腰鼓，它主要分布于横山县的芦河川、小理河川、大理河川流域。陕北横山老腰鼓是劳动人民特有的调剂精神生活，表达精神情感的民间舞蹈之一，是古代文化与现代文化综合的活化石，它根植于民间，紧紧依附民俗祭祀活动中。",
    status: "在展"
  },
  {
    id: "106",
    name: "蛟龙转鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.341579,
      lng: 108.734903
    },
    city: "咸阳",
    level: "省级",
    summary: "蛟龙转鼓是流传于陕西西部的一种独特的民间鼓舞，源于明代朱元璋宫廷内之凯旋庆功乐舞，嘉靖年间在宫廷广泛流传，明神宗万历21年（1593）年，由乾州在朝为御马太监的梁忠告老还乡带到民间，向故里梁、吴、司、曹四大家族世代传授，已有400多年的历史。以乾县王村镇为中心辐射关中大地，因鼓壁周围绘有“蛟龙”图案，击鼓时围绕鼓跳跃旋转，如同一条蛟龙腾空而跃，故名蛟龙转鼓。蛟龙转鼓是大型广场与舞台表演的鼓舞艺术，乐器有鼓、锣、钹、号等，表演者头饰金冠，脸戴面具，身穿宫廷古装，足蹬马靴，表演形式分“座鼓”和“转鼓”。表演 “座鼓”时，鼓只敲打而不转舞，表演“转鼓”时，场面变形，指挥者居中，号手站立两旁，多面鼓围成一个大圆圈或几个小圆圈，举棰亮钹，东蹦西跳，左旋右转。队形有“梅花形”，“一字阵”、“月牙形”、“五角星”等。蛟龙转鼓共分为三大乐章：首先长号引鸣，好似龙吟虎啸，随之锣鼓、铹钹击奏，犹如蛟龙从水中腾空欲跃，称之为“蛟龙出海”或“蛟龙探头”；接着表演者以舞蹈动作随之腾跃旋转，犹如蛟龙翻腾，故名“蛟龙翻背”；继而乐舞在铿锵的快节奏中随着马号的长啸结束，称为“蛟龙摆尾”或“蛟龙入宫”。 曲调音乐有“风搅雪”、 “长流水” 、“十样景”等。舞蹈动作有：平击鼓、高跳击鼓、鲤鱼翻身、凤凰单翅等。蛟龙转鼓除具有鼓舞的表演特点外，其鲜明特色主要突出在“跳”和“转”上。“人绕鼓转，鼓绕钹转”，跳的动作分“异地跳”和“原地跳”，转的动作又分“自转”和“公转”， 深受广大老百姓的喜爱。其艺术价值引起了我国文化艺术界的高度重视。目前蛟龙转鼓主要艺人年老病故，参与人员锐减，后继乏人，抢救保护工作迫在眉睫，刻不容缓。",
    status: "在展"
  },
  {
    id: "107",
    name: "靖边跑驴",
    category: "传统舞蹈",
    coords: {
      lat: 37.595165,
      lng: 108.799108
    },
    city: "榆林",
    level: "国家级",
    summary: "靖边“跑驴”是流传在靖边民俗“社伙”中的一种歌舞形式，民间俗称不一，如“骑毛驴”、“耍驴儿”、“拉犟驴”、“赶毛驴”等，在靖边代表性的流传在宁条梁镇、东坑镇、镇靖乡等乡镇，据调查：在靖边县东坑镇流传时间最早，表演活动也更具有广泛的群众性、代表性。靖边，早在原始社会晚期就有人类生息，境内多处发现仰韶文化遗址。夏、商、周时期为雍州地；春秋战国时分别属晋、魏；秦代属上郡；隋唐为夏州所辖；宋时归属金；元代归陕西。特别是公元五世纪初，匈奴族首领赫连勃勃，曾立大夏国，建都统万城，就在靖边境内，它是游牧文化和农耕文化交融的经典。所以说，靖边历史古老久远，文化沉淀丰富厚实。古老的“信天游”哺育出一代诗人和作家，我国著名诗人李季就在靖边这块黄土地上写出了不少感人之作。陕北民俗舞蹈靖边“跑驴”根据地理、历史、生产方式以及清光绪年间《县志》对“社伙”的记载证明，清代已很盛行。可以说，靖边跑驴是在独特的地理环境、悠久的历史及浓郁的民间文化氛围下产生的。解放后，由于文化事业的繁荣发展，使之得以发扬光大。文革十年停演。一九七六年，任孝同志任文化馆馆长后，由副馆长陈云同志负责组成了专门班子，挖掘和发展了靖边跑驴，他们和跑驴表演艺人共同编创了跑驴节目《探亲路上》，把民俗“社伙”尾子推上了艺术舞台，参加了市、省直至北京演出。1982年参加了农业电影制片厂《泥土的芳香》的拍摄，后来该舞蹈又出访了法国、瑞士、前苏联等国进行了文化交流，使陕北靖边跑驴在国内外产生了较大的影响。",
    status: "在展"
  },
  {
    id: "108",
    name: "高跷赶犟驴",
    category: "传统舞蹈",
    coords: {
      lat: 34.28512,
      lng: 107.756637
    },
    city: "宝鸡",
    level: "省级",
    summary: "《高跷赶犟驴》起源于陕西眉县嘴头村。嘴头村座落在太白山脚下泥浴河与大镇河之间，两条河为当地的交流带来不便。过去千百年间，山民出行的工具就靠关中驴。村民80%为张姓，据说都是北宋著名哲学家张载的后裔。受先贤教化，村民们在农耕之余自娱自乐，诞生了许多独特的民俗文化，《高跷赶犟驴》就是众多民俗文化中的一朵奇葩。800多年前，源于张载骑驴穿梭横渠、四川讲学的传说，关中一带的跑竹马在这里变成了跑竹驴。最初的跑竹驴仅仅是社火游演的一种辅助形式。明朝初年，“跑竹驴”引进了高跷，高跷的碎步使竹驴的形象更加生动逼真。后来，又逐渐增加了赶驴上坡、随驴下坡、牵驴过河、犟驴过桥、惊驴脱缰、倔驴甩蹄、懒驴卧地、乏驴打滚、卧驴起跳等高难度动作，并配以鼓乐，艺术形式日臻完善，到清朝中晚期，适合游演的“跑竹驴”已演变成场地表演的“赶犟驴”，在当地久演不衰。1987年，经过县级文化部门的挖掘整理，重新配乐、编排，成为适合舞台表演的民间舞蹈小品——《高跷赶犟驴》：夫妻出行，妻子骑驴，丈夫赶驴，两对夫妻在狭窄的板桥上相遇，互不相让，导致驴惊而脱缰狂奔，疲乏之后又使性子卧地不起，最后双方协商，互帮互助，握手言欢，各奔前程。《高跷赶犟驴》以极强的娱乐观赏性和富有地域特色的音乐性博得了广大群众的亲睐和赞誉。舞蹈所体现的“民胞物与”思想，对共建文明村风、构建和谐社会具有非常积极的意义，是“寓教于乐”的典范作品。",
    status: "在展"
  },
  {
    id: "109",
    name: "陕北秧歌",
    category: "传统舞蹈",
    coords: {
      lat: 37.504841,
      lng: 110.26686
    },
    city: "榆林",
    level: "国家级",
    summary: "陕北秧歌是流传于陕北高原的一种具有广泛群众性和代表性的传统舞蹈艺术形式，又称“闹红火”、“闹秧歌”、“闹社火”、“闹阳歌”等。它主要分布在陕北地区的榆林、延安、绥德、米脂等地，其中尤以绥德秧歌最具代表性。陕北秧歌是一种在广场、场院、街道等场合表演的集体舞形式，主要在春节期间和祭春日、祭秋日时演出。秧歌一般分为“大场”和“小场”两种。大场是整个舞队在伞头的统一指挥和带领下扭出变化丰富的队形，有“龙摆尾”、“卷白菜”、“十字梅花”、“二龙吐水”、“十二莲灯”等数百种队形，参加表演的人数少则二三十人，多则一二百人。小场表演包括“水船”、“跑驴”、“高跷”、“霸王鞭”等。也可根据动作风格和内容划分为“文场子”、“武场子”、“踢场子”、“丑场子”等。其中“踢场子”为表现男女情爱生活的双人舞，有许多较高难度的动作。陕北秧歌历史悠久，经历了宋代中期的孕育期，形成于明代中期的转型期，繁盛于清代中期的成熟期，从清末民初起进入低潮期。1942年，在延安兴起的新秧歌运动中，陕北秧歌被赋于了新的精神风貌和时代内容，并随着革命形势的发展而传遍全国。改革开放以来，陕北秧歌更加受到重视，绥德县收集了大批文字、图片、录像资料，并编撰成书；1984年召开了陕北秧歌讨论会；编撰的《陕北秧歌》入选《中国民族民间舞蹈集成·陕西卷》，获国家科研一等奖。现陕北秧歌已被列入国家级非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "110",
    name: "千阳八打棍",
    category: "传统舞蹈",
    coords: {
      lat: 34.642374,
      lng: 107.132421
    },
    city: "宝鸡",
    level: "省级",
    summary: "“八打棍”流传于千阳县寇家河乡龙槐塬村，属社火中的一个民间舞蹈节目，探寻这宗古老而传神的民间艺术，源于何时，起于谁手已说法不一。据史料和考证得知，寇家河乡龙槐塬村的秋志贤老人尚属“八打棍”的第三代传人，秋志贤老人生于1921年，1986年去世，他从小随祖父学习“八打棍”，属家族传承，这足以见得“八打棍”少说也有二、三百年的历史了。 “八打棍”最初由两人对打，称作“双头棍”,后来为了强化表演的整体气势，增加至八人表演，故称“八打棍”。多年来，它作为节目庆典和镇宅驱邪的民间舞蹈节目，在历年的春节社火表演中经久不衰，并于一九五七年参加了全省民间舞蹈展演活动；80年代在宝鸡金台观、宝鸡市政府礼堂进行了观摩演出；1991年参加了第一届中国西部商品交易会助兴演出；还参加了宝鸡市农民运动会开幕式等，受到省、市专家的好评和肯定。80年代，在民间艺术“十大集成”工作中，被列入《宝鸡民间舞蹈》一书。“八打棍”表演时，舞者肩扛五尺棍，分为两组，在铿锵、激烈的锣鼓声中从两侧上场，站成面相对的里外两层圆圈。里圈人按顺时针方向对打，外圈人按逆时针方向对打，在相互移动位置的过程中，里圈四人和外圈四人都要彼此见面（相互对打一遍），打完后分两队下场。1.绕棍：准备，站“大八字步”，扛棍。此动作可连续绕转“∞”字，绕转时，双手将棍头经左前方绕至左后方，使棍在身周围绕划“∞”字。2.转身绕棍：右脚前伸，左脚跟提起，随之向右转半圈，双手顺势做“绕棍”。3.弓步点棍：右脚向后撤一步成左弓箭步，同时双手向右后方斜举棍，上身随之右拧，头随棍转向右后，再急速向前摆头，眼看前方。4.交叉打棍：转身绕棍，左脚上步成右“踏步”，同时双手斜握棍顺势使棍尾从右后下方地面划至左前方，右臂屈肘于胸前，身稍左倾。5.对打棍：两人站成“八字步”，执棍面向对。两人同做“转身绕棍”动作，两人左脚同向前一步，同时均将棍头从右后下方向前轮起，两棍头在两人头前上方自右向左交叉相击。6.挡顶棍：同“对打棍”的准备动作一样，两人同做“转身绕棍”动作，一人脚向前成右“弓箭步”，同时将棍举至头前上方，做护顶姿态；另一人脚向前成左“弓箭步”，同时棍头从右下侧绕上向前，用棍上段击打另一棍中段。7.挡膀棍：两人同做“转身绕棍”动作，一人起左脚向前上两步，另一人左脚向左前上一大步，右脚顺势收至左脚后，两人成背对背。一人双手将棍收于腹前，棍头顺势划下弧线至右...",
    status: "在展"
  },
  {
    id: "111",
    name: "岐山转鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.442153,
      lng: 107.626403
    },
    city: "宝鸡",
    level: "省级",
    summary: "岐山县位于关中西部，为炎帝生息，周室肇基之地，是三国时期蜀魏交兵的古战场，素有“周礼之乡”、“青铜器之乡”和“转鼓之乡”的美誉。悠久的历史，灿烂的文化孕育着这门古老而又极具魅力的传统艺术。鼓为我国古代“八音”之首。转鼓在岐山的发展可以追溯到西周时期，周公在晚年制礼作乐，从那时起就有鼓谱流传于西岐民间。岐山转鼓历经数千年的洗礼与锤炼，已由当时祭祀、行军打仗用途发展到现在的商号开业、事件宣传、节日助兴、大型活动助威以及广大人民群众喜庆五谷丰登、国泰民安等作用，是活跃在岐山民间民俗活动中不可或缺的重要组成部分。在省市专业人员的悉心指导下，岐山转鼓在传统鼓谱基础上，积极吸收秦地舞蹈艺术的动作精粹，转法已由早期的二人一转、四人一转发展到现在的八人、十六人甚至全场皆转；再配以舞蹈性的动作，锣钹齐鸣，铳炮助威，表演节奏更为明快，气势更为磅礴，鼓点缜密，连绵不绝，听之使人精神振奋、信心倍增。岐山转鼓最具代表性的打法主要体现在索王转鼓队、冯家村转鼓队、陵头转鼓队和庵里转鼓队等鼓队中。改革开放给岐山转鼓赋予新的生机，使转鼓艺术发扬光大。自1980年以来，他们代表岐山先后参加过国内许多大型鼓类比赛并屡获殊荣。1996年、1997年连续两年应邀参加了黄帝陵祭祀。岐山转鼓还为英、美、法、德、新等外国使团做过专场表演。",
    status: "在展"
  },
  {
    id: "112",
    name: "花苫鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "在渭北平原的东部黄、洛、渭三河交汇的大荔县境内，有一条自西向东沿伸的沙带，它西起渭南市的孝义镇,东至原朝邑县的南阳洪。《水经注》里有一段话：“洛水东经沙阜北，其阜东西八十里，南北三十里，俗名之曰沙苑”。在几千年的历史长河里，沙苑人创造了丰富多彩的民间民俗文化,花苫鼓就是其中之一。据现今调查，花苫鼓这一民间艺术形式流传于沙苑一带绝无仅有。相传有三说,一说为纪念唐国公敬德；二说为纪念为民铲除一恶僧而献身的九龙村李尚 书之女；阿寿村则传说为纪念药王孙思邈而形成的。不论那种传说，花苫鼓都流传着接药水的项目。后来杂于社火中表演，鼓点又增加了黑地社火鼓和白天社火鼓。花苫鼓一队40人，五人为一组，（即：一面花苫鼓，一副铙、一面锣、一面马锣、一面花伞组成）。舞蹈者现今皆为女性，她们身着彩服，腰系长裙，身披大红斗蓬，额戴面花，足蹬彩鞋，鼓槌用绸扎，鼓用花苫，表演起来，节奏缓慢有力，舞蹈柔和飘逸，如鲜花盛开，彩蝶飞舞，令人神思飞扬，浮想联翩。花苫鼓是用各种刺绣作品装饰而成。主要刺绣作品有：十带裙、绣花裹肚、围围、水银镜等，舞蹈者肩披大红斗蓬和刺绣披肩，一套花苫鼓服装，所用刺绣作品20多件，点缀其上。1982年国家文化部曾将石槽九龙村的花苫鼓做为研究资料录像收藏。近年来，为了保护和抢救花苫鼓这一民间艺术瑰宝，大荔县委、县政府、文化部门十分重视这一艺术形式，制订了切实可行的保护计划，采取了一系列有效措施：深入基层辅导、建立档案库、聘请专家，进一步完善这一艺术形式，使这一古老的沙苑文化瑰宝，在构建和谐社会共小康的新长征中大放异彩。",
    status: "在展"
  },
  {
    id: "113",
    name: "黄陵老秧歌",
    category: "传统舞蹈",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "国家级",
    summary: "老秧歌是普遍流行于黄陵及其周遍地区古老的一种舞蹈艺术，据说她是根据原始祭祀舞蹈和当地先民生产生活相融合的产物，在汉代和明代分别诸入宫廷舞蹈原素，使老秧歌日趋走向成熟，后来民间艺人不断继承传统，不断发展创新，逐步形成了现在的广场表演的风格。老秧歌是黄陵民间舞蹈的总称，她的表演形式多样、内容丰富，主要有：裙子舞（俗称提裙子）、霸王鞭（俗称浑身响）、哑铃舞、竹板舞、蜡烛舞、碟碟舞、跑竹马等，小节目有：跑旱船、八宝连环灯、小老鼠嫁女、二秃子打架、舞龙灯、耍狮子、耍老虎、鹤蚌相争等，在表演过程中，伴随着高亢激昂、气氛热烈、扣人心弦的鼓点，各支表演队伍交相辉映，时而裙子上下翻飞，时而霸王鞭铿锵作响，时而小丑孩童嬉笑打闹，时而马蹄声声，一派歌舞升平，喜庆欢乐的景象，令观者无不心情激动，叹为观止。老秧歌演出队伍之庞大，涉及角色之多，而且各类手工艺制作也尽显其中，是综合性的民间文化表现形式。黄陵老秧歌主要以广场表演为主，尤其以夜间表演效果最佳。老秧歌是黄陵地区独有的且具有广泛群众基础的民间艺术，他从不同侧面反映和记载了黄陵人民的精神生活和感情世界，是黄陵人民追求美好生活，向往美好未来的外在表现，继承和弘扬黄陵老秧歌必将对发展社会主义先进文化，构建和谐社会产生积极的推动作用。",
    status: "在展"
  },
  {
    id: "114",
    name: "韩城行鼓",
    category: "传统舞蹈",
    coords: {
      lat: 35.479745,
      lng: 110.464513
    },
    city: "渭南",
    level: "省级",
    summary: "韩城行鼓，俗称“挎鼓子”，在韩城境内传布极广。历史上，几乎大一点的村庄都有自己的锣鼓队，不论逢年过节，还是求神祈雨，总能听到激昂的锣鼓声。韩城行鼓历史悠久。据传，元灭金后，蒙古骑士在韩城敲锣打鼓，欢庆胜利。韩城群众沿袭模仿，成为民间鼓乐。传统的表演，鼓手都头戴战盔，腰束遮鞍战裙，击鼓时仰面朝天，成骑马蹲裆式，模拟蒙古骑士的神姿。即使在今天欣赏韩城行鼓的表演，你仍能感受到这种气氛：鼓阵排开，令旗挥舞，百鼓齐鸣，气势恢宏，酣畅淋漓的鼓姿，强劲刚烈的鼓点，似黄河咆哮，如万马飞奔。敲到得意处，鼓手们失去常态，如醉如痴，狂跳狂舞，醉鼓醉镲是韩城行鼓的最佳境界。韩城行鼓在历史上又是祭神的鼓乐，因此，鼓手们身上又多了一件神圣的黄马褂。平日受苦受难的庄稼人，只有在敲起锣鼓时，头顶坡式战盔，身披黄马褂，才感受到做人的尊严，神圣之感油然而生。按艺人的说法，一敲锣鼓就象换了一个人：跛子不跛，聋子不聋，风湿腰再敲都不痛，真所谓神灵附体，人神合一，“神”气十足。今天看韩城行鼓表演，你仍能从他们的鼓姿中感受到这股“神”气。解放后，尤其是近年间，随着韩城行鼓的外出表演与交流，其表演内容更趋丰富。花杆队的引入是韩城行鼓的又一亮点。阵鼓周围，几十位衣着鲜艳的姑娘，手执彩绸束扎的花杆，在鼓手旁摇曳舞动。在青铜与皮革的原始撞击中，加入婀娜的舞姿和翻飞的花杆，阳刚与阴柔相济，更给人以丰富的美的享受。韩城行鼓已日趋成熟。在韩城，起码有十多支民间锣鼓队以其成熟的技艺，不同的流派，活跃在韩城的不同演出场合中。几支突出的锣鼓队，已走出韩城，在全国各地受邀演出，广受赞誉。技艺杰出的鼓手、锣手、镲手层出不穷，还有的被民众授以“鼓王”、“锣王”的美誉。这些队伍多次在国内外大赛中获奖。1997年，韩城行鼓队赴香港参加庆回归大型庆祝活动，为韩城人赢得了“中华第一鼓”的美誉。韩城行鼓，是韩城传统文化的一张闪光名片。",
    status: "在展"
  },
  {
    id: "115",
    name: "洪拳鼓",
    category: "传统舞蹈",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "洪拳鼓仅流传于陕西省澄城县刘家洼乡一带，因击鼓动作融汇于洪拳的架式而得名，又因鼓点以“七槌子”为主，故又称“七槌鼓”。建国前，每逢农历三月二十三至二十五日武帝庙过会时，洪拳鼓表演就成为群众迎神、送神时的一种仪式。洪拳鼓也是一种在广场上表演的反映古代士兵操练场面的男子群舞。舞者身穿传统戏曲中的校尉服，头扎英雄巾，扎大带，戴披肩，身背靠旗，扮成古代武将模样。舞者自身携带鼓、铙、镲、锣边舞边击，无需其他乐器伴奏。整个表演阵容宏大，场面热烈，气势磅礴。舞蹈动作古朴、粗犷、雄健，在汉族舞蹈中，形成了独树一帜的艺术风格。建国后，武帝庙会虽早已停止活动。但洪拳鼓作为当地群众喜闻乐见的传统民间舞蹈形式则成为春节闹社火时不可或缺的一个项目流传至今。该项目现已被列入陕西省第一批非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "116",
    name: "老庙老鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "老庙老鼓已有2000多年历史。史载，秦大将军王翦曾在金粟山下的黑鹰沟屯兵养马、训练军鼓。金粟山前老庙一带的村民的先祖们,受到战鼓的熏陶，用以祀神祭祖。至清朝末年,这带仍盛传着鼓乐“迎神”、“祭神”和“送神”的盛大活动。老庙老鼓主要分布在富平县老庙镇的孟家村、尹家村、上河村、南昌村、新店村。老庙老鼓技艺有三大特点：1、中部握棰：在鼓棰的2/5处着手，前长后短，恰到好处，击打灵活自如。2、“两端交打”：鼓棰前后两端交叉击鼓，上下翻飞，花样多变，形式优美。3、“双向击打”：击鼓时一般先左后右、左右交叉，这样可以左右逢源，形式多变，开阔了表演空间。老鼓的表现形式包括鼓乐、鼓舞两项。常用的鼓乐多达30多种鼓曲。分激越、舒缓和行进三大类。鼓舞的动作溶戏剧、体育和舞蹈动作为一体，又与鼓调相配合，给人以飒爽、强悍的美感。老庙老鼓的核心价值：一、历史价值：老庙老鼓是陕西鼓舞中独具特色、形成较早的舞蹈形式之一，蕴含着秦军战鼓的“神韵”，承载着历代鼓艺风格，有着深厚的古文化内涵。二、学术价值：老庙老鼓曲舞有着独特的艺术含量，寄托着人们的思想信仰、伦理道德和乡土风情，对于研究陕西民间生活习俗和鼓舞文化发展历史，是不可忽视的内容之一。三、实用价值：老鼓表演形式灵活多样，阵容可大可小，既能舞台表演，又适宜于广场演出，对繁荣农村文化、构建和谐社会有着积极的推动作用。",
    status: "在展"
  },
  {
    id: "117",
    name: "延川大秧歌",
    category: "传统舞蹈",
    coords: {
      lat: 36.877584,
      lng: 110.193777
    },
    city: "延安",
    level: "国家级",
    summary: "延川大秧歌是古代田园民歌的一种形式.它的起源与古代祭祀、戍边军旅庆功形式和农民欢庆丰收时的舞蹈有关。延川大秧歌是春节民俗活动中一个重要组成部分，人们从正月初一开始闹秧歌一直持续到正月二十左右。延川秧歌队的领头叫伞头，是秧歌队的“龙头”。紧跟伞头的听马牌子，是秧歌队的开路先锋。马牌子之后是杈棒子、大包头的、打花棍的、端莲花灯底。尾端压阵是丑角，叫“蛮婆蛮汉”。延川秧歌的阵图有五角星、镰刀斧头、龙摆尾、秦王乱点兵等。穿插于大秧歌中的还有小秧歌，如搬水船、骑竹马、耍狮子、猪八戒背媳妇等。延川秧歌十分重要的一环，就是彩门秧歌，其中九曲秧歌也非常盛行。延川大秧歌曲调高昂动听，场面热烈壮观，处处以闹取胜，具有鲜明的地方特色。在20多天里，闹秧歌的锣鼓声响彻城乡，秧歌队走村串户，向人们送去欢乐和祝福，到处是一派喜气洋洋的红火景象。",
    status: "在展"
  },
  {
    id: "118",
    name: "华州背花鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.510291,
      lng: 109.760857
    },
    city: "渭南",
    level: "省级",
    summary: "华州背花鼓俗称“蹩鼓子”，流行于陕西省华县下庙镇的康甘、甘村一带。此地在周代为郑国之治下。周时，五礼已成定制，汉代，民间鼓舞祀社，已形成风气。沿雩祭之风，背花鼓世代流传。据《华县志社会礼俗奢华篇》记载：“演大戏酬神，为千百年所留遗，遂成社会习俗者，莫如治城北下庙镇，三月八日、八月八日有西岳庙会。商货存集，演大戏数日。事先向华山取水。届期，社众迎接，锣鼓喧嚣，历年传为盛事。”背花鼓演出通常由30人组成。鼓舞者分两队排列成纵列，每队12人，共24人；领舞和配属角色共6人，分执大小铜锣，其中执小锣领舞者2人，执大锣者2人，执大锣配音者2人。表演者背扎巨型扇面五彩舞饰，挎鼓于腹前，双手持鼓槌击之而舞。舞姿粗犷原始，舞步以禹步为主要特征。背花随着舞者的跳动和舞姿的变化，如孔雀开屏，似旌旗飘荡。配以鼓声、锣声和演员节奏强烈粗犷豪放的呼啸声，声威雄壮，有排山倒海之势，现场气氛庄严而狂热。华州背花鼓作为取水迎神祭祀活动的一种专用舞蹈，保留了较为古老而原始的面目，传承和保护这一珍贵的民间鼓舞品种，对于研究古代祭祀礼仪与华夏古文明具有重要意义和价值。",
    status: "在展"
  },
  {
    id: "119",
    name: "秦腔艺术",
    category: "传统戏剧",
    coords: {
      lat: 34.658039,
      lng: 109.198913
    },
    city: "西安",
    level: "国家级",
    summary: "秦腔是中国最古老的戏曲剧种之一，发源于陕西关中的三原县，是元明之际流传于关中一带的劝善调及当地民间音乐与关中方言结合而形成的一个地方剧中。其声腔艺术在明代永乐年间已经基本形成，至明代弘治、正德年间已基本形成剧种特色，主要流行于陕西、甘肃、宁夏、青海、新疆等我国西北部地区。明清之际，秦腔由陕西传入中原及华东、华中、华南、西南一带，在清代已成为在全国有重大影响的戏曲剧种。现已发现的秦腔传统剧目有3000多种，大多取材于历史故事、神话和民间传说，代表性剧目有《长坂坡》、《和氏璧》、《三娘教子》、《柜中缘》、《玉虎坠》、《春秋笔》、《破洪州》、《三上殿》等。秦腔在演唱时有慢板、二六板、尖板、代板、滚板、起板等板式变化形式。伴奏乐队分为文场和武场。文场以板胡为主，辅以笛、三弦、月琴、唢呐等；武场基本使用打击乐器，包括指板、干鼓、战鼓、暴鼓、钩锣、手锣等。秦腔的角色行当传统上分为四生、六旦、二净、一丑，各有自己完整的唱腔和表现程式。秦腔的生、净唱腔高亢激越、慷慨悲凉、雄迈豪放；旦角唱腔委婉细腻、婉转流变、优美典雅。秦腔演员还极重工架和特技，在长期的舞台实践中形成了趟马、拉架子、担柴、梢子功、喷火等富有特点的表演模式。此外，秦腔的脸谱也颇具特色。秦腔是西北黄土高原人民共同拥有的精神财富，也是三秦文化的典型代表样式，有着广泛的群众基础。20世纪80年代以后，秦腔和其他地方戏曲剧种一样受到现代强势文化的巨大冲击，专业演出团体生存艰难，优秀演艺人才缺乏，城市观众和青年观众流失严重，秦腔这一传统戏曲艺术已处于一种举步维艰的境地，急需采取有效措施加以保护。",
    status: "在展"
  },
  {
    id: "120",
    name: "东雷上锣鼓",
    category: "传统舞蹈",
    coords: {
      lat: 35.237881,
      lng: 110.149412
    },
    city: "渭南",
    level: "省级",
    summary: "东雷上锣鼓是一种汉族民间舞蹈。流传于陕西合阳县坊镇东雷村。东雷村距合阳城东40里，东临黄河，据迷信说法，村子扎在“五鬼头”上，每年不进行热闹，不镇鬼驱邪，村里不得安生，由此，世代相传，至今上锣鼓沿有祭祀、跳巫、驱邪的痕迹。上锣鼓铿锵有力，表演以小鼓引领，形成一问一答的对垒效果，十分别致动听。开始时敲的鼓点叫“排锣”，起着集合人员，统一节奏快慢的作用；接着敲“流水”，变化较多，听起来热闹，主要为烘托气氛；“上鼓”阶段鼓点急促，进入高峰，鼓手骑马蹲裆，敲锣者一脚踏鼓，一脚踩地，锣锤经头部划弧，鼓手和锣手边敲边转圈，整齐而激烈，敲铙钹的则将铙钹高高举过头顶，矫健而有力，情绪十分热烈；敲到高激处，鼓点变成“乱刮风”，随着一声尖利悠长的口哨，一方扛起鼓便跑，另一方在后紧追不舍，火铳在前面开路，巨响震月，哨烟弥漫，篝火熊熊，火把高举，口哨声此起彼伏。追上了，一方把鼓摞到另一方鼓上，另一方那里肯让，争得难分难解。争持之中，难免擦破点皮，流几滴血，但愈是这样愈高兴。据说见了血，妖魔鬼怪被镇住了，来年一定风调雨顺，五谷丰登。数九寒天，敲的人光着身子，交叉背着两串马铃，下边只穿短裤，敲大鼓的还要有人在身后扌扇 凉。就这样敲啊追啊，一般从农历正月十四到十六连续敲三个夜晚。上锣鼓的鼓点、气势和热烈场面，颇似原始民族部落同族共舞的场景，展现出北方人粗犷豪放、刚毅豁达的性格，这一别具特色的民间艺术形式，有很强的观赏价值。1987年，在“陕西省民间鼓舞学术讨论会”上，引起了来自全国各地民俗和民间舞蹈研究工作者的极大兴趣，被誉为研究民族民间舞蹈的活化石，其表演多次在《陕西电视台》、《中央电视台》有关栏目播放，在全国有关报刊上进行了报道，2007年被列入陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "121",
    name: "洛川老秧歌",
    category: "传统舞蹈",
    coords: {
      lat: 35.759413,
      lng: 109.429248
    },
    city: "延安",
    level: "国家级",
    summary: "洛川县位于陕西省延安市南部，属黄土高塬沟壑区。南邻黄陵，为轩辕本土；北依延安，是圣地之域。洛川因洛河流经此地而得名，自古山川毓秀，人杰地灵。由于地处陕北与关中结合部，关中农耕文化特色在这里一览无余，北方游牧文化的影响遗韵犹存，两种不同文化的交汇，天造人铸使洛川成为民间文化艺术的宝库。洛川老秧歌正是产生在这片古老黄土地上的民间歌舞艺术。洛川老秧歌有两种风格迥异的流派，分别是洛川县京兆村的“京兆老秧歌”和被当地人称“鬼拉腿”的凤栖街道办南街村老秧歌。据老艺人们讲，京兆老秧歌明末清初一度非常兴盛，这一点从老秧歌传统的服饰上可以得到印证，女人宽襟大袄，男士帽壳长袍，他们的服饰特点主要以明代服饰为主，但在舞蹈动作上清代的痕迹则十分突出。由于洛川地处陕北与关中的结合部，而老秧歌的发源地京兆乡又与黄陵接壤，距黄帝陵仅四十公里左右，明清时期，每到清明时节，这里的老百姓总要到黄帝陵上香祭祀，并以扭秧歌助兴，高潮时人们还要唱上几曲自编的秧歌词，以祈求风调雨顺、国泰民安、五谷丰登。二十世纪五十年代后主要在乡间祖庙祭祀，六七十年代则以喜庆为主，活动集中在每年春节或一些重大庆典活动时演出。京兆老秧歌至今已传有七代，都是家族传承一代一代传下来的。洛川县的另外一支老秧歌是当地人称“鬼拉腿”的凤栖街道办南街村老秧歌。据老艺人们介绍，该秧歌是当地艺人受三十年代东北军张学良的部队驻防洛川期间扭的东北大秧歌的启发后大胆吸收和借鉴了东北秧歌的舞蹈特色，使东北大秧歌的舞蹈动作特点与洛川老秧歌的动作有机地相结合，形成全身颤抖、扭动，双腿一进三退的俗称“鬼拉腿”的独特演出技巧。近年来洛川老秧歌在省、市、县文化部门的重视下，经过县文化工作者不断的挖掘、整理、加工和提高，多次赴省市演出并屡获殊荣：1982年参加延安地区民间歌舞调演获优秀奖，专家们认为“洛川老秧歌是延安稀有的秧歌品种”，同年多次接待港澳同胞及法国外宾，深受国外友人赞赏，法国艺术家称“洛川老秧歌是东方最古老的迪斯科”；1994年参加延安市第二届苹果艺术节，使参加艺术节的省内外客商及外国友人大开眼界，被洛川老秧歌的艺术魅力所震憾。2004年洛川县被省文化厅命名为“老秧歌之乡”。随后县、乡两级党委政府对老秧歌的保护和发展更为重视，每年拔付专款对老秧歌的服装及道具等进行更新，使老秧歌得以保护传承。2007年洛川老秧歌被陕西省列为第一批非物质文化遗产保护项目，...",
    status: "在展"
  },
  {
    id: "122",
    name: "安塞腰鼓",
    category: "传统舞蹈",
    coords: {
      lat: 36.864571,
      lng: 109.329236
    },
    city: "延安",
    level: "国家级",
    summary: "安塞腰鼓从打法上可分为文鼓和武鼓两种；从表演形式上分为路鼓、场地鼓和舞台鼓三种。文鼓是以扭为主，重扭轻打。表演达到高潮时倒提鼓箭,动作圆滑细腻，柔软活泼。扭中伴舞，舞中含扭，伴着欢快的唢呐声，将内心喜悦之情用“能劲”抒发出来，使人看了心旷神怡。武鼓是以打踢为主，重打轻扭，动作难度大，运动剧烈,特别要求动作的整齐化和节奏感。一个人腰鼓打的如何,武鼓是衡量他技术优劣的主要标准。安塞腰鼓的艺术性也主要体现在武鼓中。从整体上看，队形变化务必整齐一致，达到快放快收、变化神速、动作要求刚健有力、自然大方、欢快流畅、有刚有柔、刚柔并济。",
    status: "在展"
  },
  {
    id: "123",
    name: "壶口斗鼓",
    category: "传统舞蹈",
    coords: {
      lat: 36.632984,
      lng: 109.515302
    },
    city: "延安",
    level: "省级",
    summary: "壶口斗鼓是流传于黄河之滨宜川县壶口一带的一种鼓舞艺术。据《宜川县志》记载，壶口斗鼓过去称赛锣鼓，惯称“大家俱”。有大鼓、大钗、大锣3件，打起来音响宏远。过去春节庙会、求神祈雨时演出，现在春节、旅行、文娱、集会都敲锣打鼓。过去庙会期间，各村锣鼓相遇，互相比赛，壮汉挥动鼓锤、舞起大钗、击起大锣，浑身使劲，汗流浃背，数村相对，互不示弱，有时发生冲突，社头出来调解，此谓之“赛鼓”。壶口斗鼓使用的乐器不多，只有鼓、锣、镲三件，却能打出大自然的风雨雷电，人世间的喜怒哀乐。打击技巧的变化有正击、轻击、边击、邦击；镲有擦击、抛击、闷击、平击；每种击法还可细分，共打法技巧不下几十种。传统配置比例是一鼓对一镲。演奏方法是主鼓指挥，锣主奏，群镲齐鸣，众鼓争威，上百面鼓，成百付镲，共鸣齐奏时，如天地轰鸣，使人感受到当年大禹征服蛟龙的威风。表演时，表演者结合鼓点节奏场面变化，作出种种舞姿身段。鼓手有“左右开弓”、“马步冲击”、“穿插对打”、“开合斗打”；锣手有“反扣前冲”、“回扣后弓”；镲手有“双人对镲”、“大镲高翻”、“胸前空翻”，还有“单翻”、“双翻”、“斜叉”、“正叉”等。整个场面显得五彩缤纷，给人以酣畅淋漓之感。壶口斗鼓的鼓谱有乱刮风、三条硷、四声鼓、高桥鼓、大秧鼓、歇歇鼓、跑罗汉、常流水等几种。2003年经挖掘整理后，壶口斗鼓一炮走红，近年来被邀请到全国各地参加表演。成为陕北鼓舞艺术中的佼佼者。",
    status: "在展"
  },
  {
    id: "124",
    name: "宜川胸鼓",
    category: "传统舞蹈",
    coords: {
      lat: 36.050178,
      lng: 110.168963
    },
    city: "延安",
    level: "省级",
    summary: "宜川胸鼓是以鼓舞为基础的一种民间舞蹈形式，它历史悠久，经由古代战争中人们擂鼓助战、传递信号、击鼓庆捷的形式演变而来，原名花鼓，从宋代以后在宜川黄河沿岸地区逐渐盛行，经历了由原始形式向鼓舞演变、发展、成熟、兴衰更迭的曲折发展期。宜川胸鼓的演变、发展经历了由宋代至清代漫长的时期，在民国至建国初逐渐走向成熟，“文革”时期一度沉寂，后经抢救挖掘，得以恢复，并有了新发展。1953年参加陕西省民间艺术表演获一等奖，1991年参加省九运会开幕式。1994年参加国庆45周年献礼演出，1996年宜川县被文化部命名为“胸鼓之乡”。",
    status: "在展"
  },
  {
    id: "125",
    name: "洛川蹩鼓",
    category: "传统舞蹈",
    coords: {
      lat: 35.762626,
      lng: 109.43249
    },
    city: "延安",
    level: "国家级",
    summary: "陕西省延安市洛川县在战国时期一直是秦、晋、魏的争夺之地，当遇到敌人袭击时，要击鼓报警；军队出征时，要击鼓助威；得胜回营时，要击鼓迎接。蹩鼓就是适应这种军事需要而产生的一种军中用鼓。后来洛川蹩鼓传入民间，成为民间祭祀和祈雨时表演的一种舞蹈形式，并得以流传。洛川蹩鼓表演者均为男性，士卒装扮，头包战巾，身穿对襟彩服，背插战旗，腰系战裙，腿扎裹带。道具以鼓为主，表演时鼓、锣、钹同时起舞。蹩鼓的基本动作有单跳、双跳、搓步、拧摆等。由于蹩鼓的舞蹈动作在跳蹦中产生，而洛川当地土语中曰跳蹦为“蹩”，蹩鼓以此而得名。蹩鼓表演时，在两个头戴瓜皮帽、身穿蓝布长袍、左手执蓝布伞、右手持一绳甩的伞头率领下，由八名鼓手、六名镲手、四名锣手组成蹩鼓队，也有的按四鼓、四镲、四锣人数组成。锣手一般由十四五岁的少年担任，跟在队尾表演。有的蹩鼓队后还跟随着由男女青年组成的秧歌队，俗称“装身子”，以烘托蹩鼓表演的热烈气氛。洛川蹩鼓有三种风格流派：以黄章乡现头村为代表的“现头派”，强调舞者双脚同时起跳，突出弹跳性和舞者的狂劲，动作粗犷有力；以旧县镇洛生村为代表的“洛生派”，突出表演时的整体性和统一性，鼓点较缓；以永乡乡阿寺村为代表的“阿寺派”，突出拧腰拧脚，被称为“文鼓”。洛川蹩鼓在陕北民间舞蹈中占有重要地位，其丰富的内容和独具特色的艺术形式在中国鼓舞中实属罕见。洛川蹩鼓已列入第一批国家级非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "126",
    name: "眉户曲子戏",
    category: "曲艺",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "国家级",
    summary: "户县曲子有史记载的历史，可以追溯到明朝中叶。史称：康海坐瑾党落职，每与王九思等相聚氵片东户杜间，挟声伎酣饮，制乐造歌曲，自比俳优，以寄其怫郁，又善搊弹琵琶，后人转相仿效。户县周至一带至今还流传着康状元演杂剧，王学士唱曲子的逸闻趣事。明正德六年（1511），王九思成立曲子家班，延请名师，学三弦，弹瑟琶，制乐度曲。罢官回乡的四十年间，他常带领家班来往于关中各地的朋友和庙会之间，演唱曲子。在王九思的影响下，户县的曲子班社渐兴，曲目曲调日益丰富，曲子演唱代代相传。户县曲子为清曲坐唱，不搭台子，不用化妆，俗称“地摊子”。多在节庆、庙会、红白喜事等场合演唱。它的伴奏乐器主要有：主奏乐器三弦、辅助乐器板胡、笛子、四页瓦和撞铃，有时也用碟子伴奏。户县曲子音乐共有100多个曲调，其中有36个大调，72个小调。大调古老，曲体结构复杂，旋律富于变化，音域宽广，拖腔委婉，演唱难度大；小调多为民歌小调，音域较窄，结构规整短小，旋律流畅。户县曲子是联曲体一唱到底的套曲。套曲有自己的规律，如起腔为“越调”，那么尾声就以“越尾”结束，起调为“背宫”，落尾的调也必是“背尾”，结构灵活而严谨。户县曲子现存的曲目有开篇曲子、风俗类、演义类、传奇类、古怪类等五大类，150余种。户县曲子的风俗类曲目反映的内容以表现民间风俗人情的题材的居多，内容具有强烈的地域性和民间特征。户县曲子历史悠久，它是遍及西北的眉户曲子和眉户戏的源头，它对研究元代散曲和明清俗曲的流变以及眉户曲子的迁播历史有着不可替代的价值。它曲调丰富，自成腔系，是我国民族音乐和曲艺宝库中的宝贵财富。它丰富的曲目中保存了大量民间传说、传奇故事和民间生活的历史形态是研究民俗、历史和民间文学的宝贵资料。它独特动人的唱腔具有很高的审美价值。",
    status: "在展"
  },
  {
    id: "127",
    name: "灯盏头碗碗腔皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 34.642374,
      lng: 107.132421
    },
    city: "宝鸡",
    level: "国家级",
    summary: "皮影始于春秋战国,至西汉，皮影进入宫中。到了唐代，皮影剪刻日益精致，敷色填彩，用作讲史传经。真正让皮影成为百戏中的正剧，当在宋代。汴京皮影之盛，宋代的《明道杂志》、《梦粱录》等著作均有描述。浙江皮影的兴起与宋室南迁有关，大批京华艺人南下临安偏都营生，北方的技艺与南方的文化融合，革新后的皮影在临安大受青睐，并出现了一些著名艺人。我国的皮影一般分为武戏和文戏，内容大多是历史或演义传说。以前当节日或庆典活动时，皮影戏总是大出风头，它是人们主要的娱乐形式之一。皮影戏的鼎盛时代虽然已经一去不复返了,但她作为我国民间艺术的一处独特剧种,演绎出了古朴厚重和繁花似锦的艺术景观。灯盏头碗碗腔起源于陕西省千阳县南寨镇南寨村，流传于本县及周边的陕、甘两省诸县，它又名“千阳碗儿”，“灯盏腔”，“碗碗戏”，“灯盏子”，是因打击乐器中使用灯盏头器具而得名，多以皮影戏形式表演故又叫“灯盏头碗碗腔皮影戏”。它是民间艺人采当地民歌小调、西府曲子、关中道情、方言小戏之长，与本地皮影乱弹结合而成的独有剧种，其孕育、发展经过了200多年时间。根据公认的首创班主年龄推算，该剧兴于清乾隆50年前后，盛于民国，衰于“文革”。灯盏头碗碗腔皮影戏属板腔体戏曲声腔体系。其板式有大板、二板、带板、尖板、滚板等五种板式。除滚板无欢音外其余各板均有欢苦音之分。音乐基本特点是清越出雅、细婉柔润。欢音轻松欢快、喜悦，苦音哀婉雅绵、如泣如诉。唱句以十字句、七字句居多，自由句较少。唱腔多用喉及上腭发音，偶以鼻音扬至高八度拖唱尾，使唱腔抑扬顿挫，富于变化。叫板及拖腔中多用助词和衬字如“安”、“咦”、“哎”、“啊”、“呀”等。其调式为徵调式和宫调式，定调为1=G或1= bB。灯碗腔乐器有文武场面之分，武场面锣鼓点及唢呐曲牌与西路秦腔皮影基本相同，文场特色曲牌有开戏用的《开板》、对白中的《黑摸》、《黑揣》等。灯碗腔皮影戏演出时，一般一人挑线，4－6人奏乐，边挑线、边奏乐、边唱，皮影人物生、丑、净、旦齐全，皮影导具众多，每箱约有人物导具100余件，每班社6－7人。它自产生以来以艺术感染力和班社精干、剧目多为群众所乐道。灯盏头碗碗腔皮影戏的传统剧本有100多本折，常演的有约50多本。这些剧本既有艺人创作的，也有从秦腔皮影剧本移植而来的。常演剧本多由演唱艺人熟记于心，脱口而出。剧目多取自神话传说、民间故事、历史人物、地方掌故，其特点是情节复杂...",
    status: "在展"
  },
  {
    id: "128",
    name: "华阴迷胡",
    category: "传统戏剧",
    coords: {
      lat: 34.563145,
      lng: 110.088639
    },
    city: "渭南",
    level: "省级",
    summary: "迷胡是陕西地方戏第二个大剧种。具有悠久的传承历史，以其音乐旋律细腻柔媚，富有抒情性，华阴是其最早和最有影响的传承地域之一。“地摊子”是华阴迷胡最具典型性的演出空间，俗名也叫“板凳曲子”，其特点为叙事性的套曲演唱，因此也叫清唱曲子。“清唱曲子”受宋代“弹词”“赚词”以及元曲杂剧的影响，在保持“地摊子”基本表演形式的前提下，部分开始向“高台”表演转化，逐渐形成了自己独立的艺术程式。新中国成立前后，华阴境内地摊子型的“清唱迷胡”班社多达上百个，其中如赵坪、南营、康营等村的自乐班社至今都有上百年的历史。解放后，华阴的几位主要迷胡艺人受聘于省迷胡剧团，使迷胡剧团得以发扬光大.后来，为这一剧种的发扬光大做出了卓著贡献。华阴谜胡剧团成立，排演了大量的传统和现代迷胡剧，屡获嘉奖、其后，城区又成立了“迷胡活动中心”这些艺术团体有力的守护了迷胡的正宗传统。",
    status: "在展"
  },
  {
    id: "129",
    name: "镇安花鼓",
    category: "传统戏剧",
    coords: {
      lat: 33.422365,
      lng: 109.153745
    },
    city: "商洛",
    level: "省级",
    summary: "镇安花鼓在县内主要流行于西部“下河人”居住地区。早在清道光年间，民歌小调就已盛行于“塘匠班子”（实际是一种农业互助组织）之中，无专业班社，全系自乐形式，经常活动于家庭院落和田间地头。宣丰初年，鄂西北襄阳和郧阳等地区因水旱灾害，不少民间艺人沿汉江上溯，流落于镇安。从而使湖北的琴子戏（即现在的大筒子戏）和八岔广泛流传，再与本地的灯歌小调融合，形成了一个定型的剧种，即“二栅子”戏。从它初步形成至今，已有二百余年的历史，镇安“二栅子”班社的演出剧目大都是民间生活小戏。如筒子《蓝玉莲担水》、八岔《蔡鸣凤辞店》、小调《吴三宝游春》等。1943年，各“二棚子”班社全部解体，花鼓剧种一度绝迹。新中国成立后，花鼓戏如枯木逢春，再次获得新生。镇安花鼓艺术的较大发展始于1972年，镇安剧团创作了中型花鼓现代戏《山村新曲》、（原名《换猪》），该剧对传统曲调作了大幅度的变革，截止1974年，曾两度参加陕西省文艺调演，受到省委领导李瑞山、章泽、严克伦的接见，并招待了越南文化代表团。该剧本由陕西人民出版社单行本出版（75年第一版）。1978年，又排演了花鼓古装戏《刘海戏金蟾》，1979年3月奉调赴商州汇报演出，连演64场，场场座无虚席，在全商洛地区戏剧史上开创了上演场次的最高记录。同年夏季赴西安演出，省广播电台和电视台进行了录音和实况转播。该剧的花鼓唱段成为电台的保留节目长期播放。1982年前后，该剧演遍了商洛七个县和关中的渭南、固市、大荔等地，久演不衰。1979年，镇安县剧团编演了大型古装花鼓剧《牧童与小姐》，参加了陕西省国庆三十周年献礼演出，获剧本、演出乙等奖，剧本由省文化厅所纂《剧目选编》第二辑，省剧协刊物《陕西戏剧》（后改名《当代戏剧》），陕西人民出版社1980年第一版发表。将该剧推广全国。1980年又创编了大型花鼓现代剧《凤凰飞进光棍堂》，于1981年参加了陕西省优秀剧目汇报演出。获剧本、演出乙等奖，并在人民剧院招待了美国、西德和加拿大外宾。《陕西日报》、《西安戏剧》等多家媒体为该剧发表了热情洋溢的评论。同年秋，国家文化部委托中央电视台专程来镇安进行录像。剧本由《陕西戏剧》1981年第三期（总第36期）、陕西人民出版社1982年12月1日版单行本发行。1989年镇安剧团又排演了花鼓古装戏《聂焘》参加了陕西省第二届艺术节，获银质奖，剧本由《当代戏剧》改名为《山乡县令》发表于1990年第3...",
    status: "在展"
  },
  {
    id: "130",
    name: "阿宫腔",
    category: "传统戏剧",
    coords: {
      lat: 34.747122,
      lng: 109.198381
    },
    city: "渭南",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "131",
    name: "合阳跳戏",
    category: "传统戏剧",
    coords: {
      lat: 35.237881,
      lng: 110.149412
    },
    city: "渭南",
    level: "国家级",
    summary: "合阳跳戏又叫“跳调”、“调调戏”、“调戏”或“锣鼓杂戏”，是独存于合阳县沿黄河一带的古老地方剧种，被誉为研究中国戏曲发展史的活化石之一。跳戏属社戏性质，演出时没有唱腔，不用弦乐伴奏，只有大锣、大鼓、铙钹和唢呐，演出者用“说”“吟”完成“唱”“白”任务，与观众沟通的主要方式是较机械的古代民族舞蹈动作。跳戏剧目，多为“三国”、“水浒”、“西游”、“封神”、“杨家将”等以武打见长的内容，也有如《玛瑙环》一类的“文跳”。跳戏剧本台词简洁，雅俗共赏，多为四句七言。跳戏分哑跳(广场跳)和上台跳，哑跳在开跳前，先用锣鼓“打旦子”，召集观众。上台跳演出先由“春官”上场，台词即兴自编，用幽默诙谐的语言或表本地名胜，或述农民苦乐，或诉官绅压迫，或夸演出阵容，颇受群众欢迎。接着称为“打台子”的武打戏。本戏开演后，武角上场先上势，须踏遍舞台四角，踩够五十六个鼓点，再坐帐或升堂。文角上场亦要“踩四角”(踩场)。清代民间艺人功底扎实，舞台上敢于真刀真枪；民国时改为舞台道具，但仍沿用古老的“杀战”形式。“上势”、“踩场”和“跑场”都有一套固定模式，是跳戏的基本功。跳戏起源于西周，是军傩《大武》的遗存和演变。但从表演形式上看，应该说跳戏继承了元代杂剧的风格，又保留了古代傩舞的某些成份，与宋代的“队舞”也有相似之处，因此该剧种是历史悠久的稀有剧种之一。跳戏脸谱独特，曲牌别致，表演古朴，表演风格因衍生环境、民俗风情和传承人的差异，形成了不同的表演流派。2005年，文化部5名专家专程赴陕西省渭南市合阳县，对合阳跳戏进行了考察，认为跳戏对研究我国戏曲发展史、舞蹈史及民间风俗有着较高的学术价值，并呼吁对其尽快进行抢救、保护。",
    status: "在展"
  },
  {
    id: "132",
    name: "华州秧歌戏",
    category: "传统戏剧",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "国家级",
    summary: "华州秧歌戏简称华州秧歌，主要流传在华县赤水河流域的赤水镇、高塘镇、东阳乡一带，是古代劳动人民在生产劳动过程中，创造的一种自娱自乐、地摊子形式的表演活动。田间地头，巷道场院，舞台广场皆可演出。经过千百年的演变，现在已发展成为了一种集歌、舞、乐于一体的舞台戏曲艺术。华州秧歌戏历史悠久，源远流长。起源朝代，并无定论。据清·吴锡麟《新年杂咏抄》记载，秧歌是由宋代“村田乐”演化而来。另据《中国戏曲音乐集成》述云：“秧歌是由宋代“村田乐”演化而来。……作为舞台演出的关中秧歌兴盛于清道光、光绪年间，是无疑义的。”自二十世纪三十年代以来，当地流行的民谣“铁里的芯子，闫家的跷，街里的秧歌水上漂”，说明了华州秧歌戏风行的盛况。华州秧歌戏是颇具特色的陕西地方剧种之一，在表演形式上和“东北二人转”有许多相似之处。以喜剧见长，戏文浅显易懂，诙谐幽默，明白如话，融合了民歌、说唱、舞蹈为一体。可以说它就是“陕西关中的二人转”。华州秧歌戏具有明显的民间艺术特色。没有象秦腔、京剧等剧种程式化的脸谱和服装，表演时可化妆亦可不化妆，服装多为居家服饰，根据角色需要，扮象为是。唱腔在民歌的基础上，吸收融合了迷胡、花鼓、碗碗腔等剧种的音乐成份，曲调欢快流畅，委婉悠扬，喜庆气氛浓厚。语言以方言俚语为主，风趣幽默，乡土气息浓郁。华州秧歌戏的表演不受场地限制，随时随地都能演出。节目以反映农村生产生活为主，也有历史故事、民间故事和爱情故事等，充满了家庭美德、社会公德和伦理道德教育的情节与内容。对于丰富农村群众文化生活，加强精神文明建设，促进社会稳定，构建和谐社会有着十分重要的现实意义和积极作用。",
    status: "在展"
  },
  {
    id: "133",
    name: "陕西东路碗碗腔皮影",
    category: "传统戏剧",
    coords: {
      lat: 34.520632,
      lng: 109.470962
    },
    city: "渭南",
    level: "国家级",
    summary: "陕西东路碗碗腔，又称时腔；建国后曾改为华剧。但当地人还是叫它碗碗腔。它是陕西地方戏曲的主要剧种，据说产生于唐代的同（州）朝（邑），盛行于明末清初，流传在今天的渭南市十多个县区，特别是大荔、临渭、华阴、华县、等县仍很活跃，并流传到全省及周边山西、河南、四川、甘肃、宁夏、内蒙等地一些地方。它的表演形式分皮影和真人两种，其皮影的影偶制作之精美，表演技术之巧妙，影调之复杂，剧本之高雅，十为罕有其匹。1956年，陕西省戏曲剧院三团将碗碗腔《金琬钗》中《借水赠钗》搬上大舞台由真人演出获得成功后，为全省小剧种搬上大舞台起到了积极的推动作用。1960年，大荔将并县后的朝邑剧团更名为大荔碗碗腔剧团。碗碗腔虽属小剧种，但艺术的各个方面却相当完备，唱词通俗典雅，格律自由，声韵严谨，平仄讲究，文白相参，虚实共求。音乐细腻雅静，婉转缠绵，悠扬悦耳，乐汇清新。行当分工精细严密，能使人物性格化的唱、念、做、打贯穿始终。它很能表达出中国民间戏曲艺术深厚的历史底蕴，给人以美的感受和文化的启迪，它在国内外所受欢迎，远远地超过了它的本身。碗碗腔的音乐体制为典型的板腔体代表者，特别是音乐的细腻、委婉、缠绵，使人陶醉方面起到了不可替代的作用；它能长期流存下来正是与它的艺术特色突出分不开的。碗碗腔皮影的造形总的是：强调外形轮廊，平面化的构图处理；装饰性、程式化的造型语汇，象征寓意的表现手法。也就是正侧面面部刻化要一眉一眼的造型，表情处理要模糊化，性格特征的强化夸张处理。因皮影已有他人作为传统手工技艺非物质文化遗产项目申报，此简介不再赘言。",
    status: "在展"
  },
  {
    id: "134",
    name: "同州梆子",
    category: "传统戏剧",
    coords: {
      lat: 34.794944,
      lng: 109.948101
    },
    city: "渭南",
    level: "国家级",
    summary: "同州梆子，也称东路秦腔或老秦腔，是陕西的古老戏曲剧种之一，发祥于陕西省大荔县。同州梆子的传统剧目有1000余本，抄存的有200余本，题材多为正旦、老旦、老生、花脸、武生演唱的历史戏,如《黄逼宫》、《破宁国》、《反五关》等。同州梆子的音乐有欢音和苦音。欢音多表现欢快、喜悦的情绪；苦音多表现忧伤、哀怨的情绪。其音乐结构为板式变化体，有二六板、慢板、二导板、流水板、垫板、滚板等。同州梆子的伴奏乐队分文武场。文场以二股弦为主，辅有琥珀（月琴）、板胡、二胡、唢呐、三弦、琵琶、笛子、管子、海笛、笙等。武场为打击乐，主要有牙子、板鼓、堂鼓、梆子、手锣、云锣、大锣、铙钹、铰子等。同州梆子被奉为中国梆子戏的鼻祖。著名艺人魏长生在清乾隆年间三次进京演出，并将梆子腔演唱传承后世，形成中国梆子腔体系。同州梆子为中国梆子腔的形成和发展起到了奠基作用，对研究秦腔的发展乃至对中国梆子腔戏的研究和发展有着重要的意义。现在，同州梆子后继乏人，其演出已很难见到，面临濒危境地，亟待抢救。同州梆子现已被列入陕西省第一批非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "135",
    name: "汉调桄桄",
    category: "传统戏剧",
    coords: {
      lat: 33.066373,
      lng: 107.02319
    },
    city: "汉中",
    level: "国家级",
    summary: "汉调桄桄的前身是产生于西秦旧地（以陕西省凤翔县为中心）的周边地区的“西秦腔”。“西秦腔”于明成化、正德年间先后传入洋县、南郑等地，在吸收当地口语，配以说唱歌调及其他民间音乐的基础上逐步演变为地方声腔，再经过艺人们的不断创造，唱腔、表演和伴奏都有了独特的地方风格，形成了以洋县、城固县为中心的东路桄桄和以南郑县、汉中市汉台区为中心的西路桄桄。新中国建立后正式命名为汉调桄桄。汉调桄桄在其自身发展的漫长历程中与川剧和汉调二簧进行了艺术上的不断交流，致使汉调桄桄既保持秦腔高亢激越的特点，又融入了川剧和汉调二簧柔和婉转的艺术风格。汉调桄桄曲牌来源多见于唐宋大曲、宋金诸宫调、南北曲及昆曲和明清小曲、近代民歌、民间器乐曲和眉户、京剧、晋剧的曲牌。曲牌结构为单牌体和复牌体，以单牌体为多。汉调桄桄现存锣鼓打击乐牌138套，其中动作锣鼓乐牌98套；板头锣鼓乐牌38套，开场锣鼓乐牌2套。汉调桄桄传统剧目有1500多个，现已搜集723个。代表性剧目有《孔雀胆》、《帝王珠》、《宇宙锋》等。汉调桄桄表现形式齐备，有文戏、武戏、唱工戏、做工戏和唱做并重、文武兼备的全行当戏。历史悠久的汉调桄桄对研究我国戏曲剧种的源流走向、演变规律等，具有重要的学术价值。对研究汉水上游文化交流及变迁、文化整合及文化特质、大众审美等方面亦有着重要的文化价值。汉调桄桄现已被列入陕西省第一批非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "136",
    name: "商洛花鼓",
    category: "传统戏剧",
    coords: {
      lat: 33.873358,
      lng: 109.918646
    },
    city: "商洛",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "137",
    name: "府谷二人台",
    category: "传统戏剧",
    coords: {
      lat: 39.034998,
      lng: 111.056758
    },
    city: "榆林",
    level: "国家级",
    summary: "府谷二人台流传于陕西省榆林市府谷县境内和榆林市其他各县，属民间小唱艺术。大约在清同治年间府谷二人台已形成艺人班子，但同时尚没有二人台这种称谓，而是称为“打坐腔”。又因为二人台的演出与过年节闹社火相伴，也称其为“唱秧歌”或“打玩艺”。府谷二人台可分为民谣体和叙事体两类。作品的内容以反映农村生活情趣为多，其中反映男情女爱、反封建的剧目所占比重较大。演唱采用真假声结合，抑扬顿挫，亮板拖腔，高亢明亮，悠扬动听。其表演方式大致有三种：一是清唱（俗称坐腔），一般不化装；一是跑场（又称滚边），一般由男女对唱并增加念白及表演；一是小戏，多有故事情节，人物超过两人，且分场、分幕。伴奏乐器文场有四弦、三弦、扬琴、海笛、京阳胡五大件。武场有梆子、板鼓、四页瓦、手锣（俗称镟子）、小镲、马锣。府谷因与晋蒙毗连，在府谷二人台的音乐和表演中，可以看到与晋蒙民间艺术相互融合的显著印记。府谷二人台已列入第二批国家级非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "138",
    name: "平利弦子腔",
    category: "传统戏剧",
    coords: {
      lat: 32.388552,
      lng: 109.358555
    },
    city: "安康",
    level: "国家级",
    summary: "平利县，位于陕、鄂、渝三省交汇处。史载县境中北部曾是女娲氏早期治所，亦称 “女娲故里”。多样性文化在这里相互交融，形成了丰厚的历史文化积淀，产生于民间的弦子戏就是我国戏曲百花园中一朵鲜艳的山花。平利弦子戏，又名弦子腔。清·嘉庆二十四年，民间“莲花落”艺人李敬模、李增模兄弟俩，在原有“莲花落”皮影戏的基础上，首创用专制弦胡伴奏演唱，改“莲花落”为小牙子板掺花子击打拍节，每个唱段融入本地山歌调子和劳动号子，作为“喊腔”结尾落拍，故名“弦子腔”。这一原生态表演形式以平利县为中心，流行于毗邻的镇坪、旬阳、白河、汉滨、岚皋和湖北竹溪、竹山、房县及重庆巫溪、巫山等地。“弦子戏声调以平利地方语音为基础，音乐属板腔体，唱腔音乐中的民间说唱特色，每段唱腔末尾必接‘丢腔干白’和‘喊腔号子’，乐器中专用弦胡伴奏和小牙子掺花击打拍节，都是弦子戏有别于其他剧种的独有特征”（《陕西省戏剧志·安康卷》第53页）。平利弦子腔的核心价值：一是经过190余年磨合锤炼，形成一个独特的剧种，凝聚了五代传人和众多民间艺术家的智慧，是一份宝贵的民族民间文化遗产。二是起源于民间，贴近平民心声，折射出不同时期地域历史文化信息，是反映社会文化发展及人民群众精神文化生活面貌的一个缩影。三是以戏剧承传的形式，从皮影小戏到大舞台，经历了自我创新和自我完善的发展过程，是一部完整的地方戏剧“活化石”。弦子腔好学好记、简便易行的大众化特点，决定了自身代传不息的旺盛生命力，为发展繁荣民族民间戏曲文化积累了最基本的经验。",
    status: "在展"
  },
  {
    id: "139",
    name: "陕南端公戏",
    category: "传统戏剧",
    coords: {
      lat: 33.066373,
      lng: 107.02319
    },
    city: "汉中",
    level: "省级",
    summary: "陕南端公戏又叫“坛戏”、“耍坛”、“对儿戏”、“跳端公”、“包袱戏”，它属傩戏，是驱傩及祭祀性的地方戏曲剧种，它由傩祭、傩舞发展变化而来。历史上，它流传于陕西南部的安康西部、汉中、川西北和陇东南地区，现主要分布在汉中的镇巴、宁强、南郑等地。陕南端公戏起源于我国汉代，形成于清代，咸丰、同治年间，已积累有自己的剧目，伴奏趋于完善，表演已有生、旦、净、末、丑角色之分，民国时进入繁荣期，全国解放后步入曲析发展期。陕南端公戏传承久远，脉络十分清晰。镇巴李森林端公戏坛班已传至第9代，且持有清代宣统元年（1909）师传麻纸《传牌度职牒文》；宁强郭金魁端公戏班史由清朝传至第16代。它承载着丰富而原始的羌民族历史文化信息。在其戏剧中包含了大量羌人生产、生活、战争、迁徙的内容，对研究该民族的人文历史、民族变迁、宗教信仰、民风民情、意识形态等都有着重要的价值。陕南端公戏具有原真性，遗存下来的明清角色面具、神像、神榜仍有20余件，民间手抄唱本、宝卷、经书尚存80余册。其音乐特别丰富，适应性广泛，戏剧情节连贯跌宕，绝活多，惊险刺激，舞蹈动作有巴人尚武遗风，戏剧表演幽默逗趣，这一切对于探讨秦巴山区地方剧种的演变规律、人们的审美取向及对“巴渝之舞”的研究都有重要作用。“5.12”大地震后，陕南端公戏主要分布地重灾区宁强已被列为“国家级羌族文化保护实验区”，陕南端公戏更受到人们关注。",
    status: "在展"
  },
  {
    id: "140",
    name: "八岔戏",
    category: "传统戏剧",
    coords: {
      lat: 32.74605,
      lng: 109.026171
    },
    city: "安康",
    level: "省级",
    summary: "八岔戏是流传于安康市汉滨区广大农村的地方剧种，毗邻的旬阳、石泉、汉阴等县亦有流传。八岔戏的形成于清末民初，其时常用长工调、放羊调等七首曲调，称为七岔戏。清乾隆嘉庆年间，随着两湖移民的大量涌入，郧阳调传入汉滨，经过艺人们的吸收改造，形成了具有柏腔体雏形的八岔戏。清道光年间，八岔戏在汉滨趋于兴盛，在恒口、五里、梅子铺、关庙等乡镇活动且有名气的班社近30个之多，民国时期最为鼎盛。八岔戏语言通俗，曲调优美、故事生动。其角色分为生、旦、丑三门九行当，其中以小生、小旦、小丑戏居多。是较典型的“三文戏”。剧目丰富，上世纪50年代统计约有剧目190余个，保存至今的40余折，本戏少，折戏多，题材多为表现男欢女爱和劳动生活中的佚闻趣事。八岔戏的音乐分唱腔和打击乐两部分，不动丝竹，全凭锣鼓乐“掌其节奏，齐其动作，鼓其精神。”常用乐器有柿饼鼓、 锣、 钹、小锣、马锣、二五子、云锣等，总体音色明快热烈而不尖利，柔和圆润却不低沉。小生的表演运用了整冠、圆领等戏曲程式，旦角的表演基本保留了民间歌舞小场子的身段、台步，丑角的表演无固定程式多为随意式，即即兴表演。建国初，汉滨区对八岔戏进行了多次采录普查，保存了一批珍贵资料。安康汉剧团先后对《站花墙》、《吴三宝游春》等传统八岔戏进行了改编加工，在省市会演中多次获奖。目前，通过汉滨专业文艺工作者和民间艺人的共同努力，八岔戏已得到较为有效的保护，剧种于2007年被列入陕西省首批非物质文化遗产保护名录。",
    status: "在展"
  },
  {
    id: "141",
    name: "道情戏",
    category: "传统戏剧",
    coords: {
      lat: 32.74605,
      lng: 109.026171
    },
    city: "安康",
    level: "国家级",
    summary: "安康道情戏是以演唱皮影戏为主的民间艺术表演形式。其唱腔以板腔体为主，间以当地小调和其他地方戏曲曲牌，是一种由说唱音乐过渡为“影戏”的剧种。安康道情音乐悠扬细腻，宜于抒情，主弦牛皮弦音调柔婉，配以笛子、渔鼓筒等，音色独特而动人。伴奏乐器人员多为兼司。道情板式有二六、安板、代板、兴板、紧板、摇子和滚白等。各种板式又有硬调与软调之分，硬调欢快，软调悲凉。道情表演十分讲究唱腔和乐器的配合，以唱腔刻画人物、表现剧情，非常丰富细腻。道情腔调最具特色的是“麻黄”，每种板式一段唱词结尾时，整台人合唱一句号子，深厚委婉，气势磅礴，令人荡气回肠。安康道情剧目丰富，约有1200多个。代表性剧目有《紫金钗》、《林冲夜奔》、《堕泪碑》、《蔡文姬》等。安康道情现已被列入陕西省第一批非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "142",
    name: "周至道情",
    category: "曲艺",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "陕西省周至县楼观台是老子说经的地方，是全国有名的道观。千百年来，来往楼观台的官员及游人很多,在这种情况下，道观内有人将道教经典、文献等改为“道情”演唱。道情，是为道教服务的一种宣传道教教理教义的民间曲艺形式。最早的道情是云游道人拿上尖板、渔鼓演唱，后来传于民间，形成一人唱众人合的形式。经过长期演变逐渐形成演唱有故事情节的剧目，多以反映劳动人民的生活、劳动、爱情等为主要内容。主要剧目有《百花山》、《八岔诗》、《三孝让产》等。演奏乐器除尖板、渔鼓外，还有锣、笛子、牙子等。曲调有高音波、短波、花音波、微波、梅花彩调拨五种。周至道情是一个富有地方特色的民间曲艺形式， 现已被列入陕西省第一批非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "143",
    name: "西府道情",
    category: "曲艺",
    coords: {
      lat: 34.362855,
      lng: 107.163428
    },
    city: "宝鸡",
    level: "省级",
    summary: "“西府道情”是陕西道情之一，民间称“关西道情”。起源于唐代的道曲、道歌。道曲道歌是道士们在道观中向道徒宣传道教道义的一种说唱形式。“西府道情”早期以座唱形式演唱，后来发展为广场戏或很简单的小戏在晚会中演出，也有以皮影的形式上演。 “西府道情”的演唱题材丰富，内容繁多，有神话故事、佛教故事、民间故事、历史故事，但是目前部分曲目已经失传。在长期演唱实践中，道情曲艺创造形成了它独有的调式，如飞板、哭长城、柳生芽、八板等曲牌和软梅花点、硬梅花点、软上簧、硬上簧等板式。“西府道情”最早起源于唐代的道曲、道歌。李唐王朝灭亡之后，大批宫廷艺人和道士流落民间使原来以咏唱道经为内容，宣扬出世思想的法曲道情溶入了民间的生活内容，创作了丰富的道情唱词。明朝以后，随着地方戏曲的发展，咏唱道情在民间的演出中不断吸收营养，丰富自己，逐步从咏经到唱词，发展为独立而较完整的道情戏。同时，西府道情吸纳了陕西地区其他曲种的特点，以其独特的演出风格和悠扬悦耳的曲调声闻西府大地，成为一个独特的地方曲种。上个世纪六十年代，西府道情小戏《嫁妆镰刀》在中央广播电台、省市电台录音播放，70年代道情小戏《划线》、《麻利嫂》，80年代，道情小戏《婆婆抬新娘》均参加省民间艺术汇演并获奖。他作为西府地区一种特有的地方剧种，在民间有着广泛的存在和传承基础，对发展繁荣民间文化艺术和丰富人民大众的精神文化生活发挥着重要的作用。",
    status: "在展"
  },
  {
    id: "144",
    name: "韩城秧歌",
    category: "曲艺",
    coords: {
      lat: 35.479745,
      lng: 110.464513
    },
    city: "渭南",
    level: "国家级",
    summary: "韩城秧歌是一种融民歌、说唱、舞蹈为一体，并向戏曲衍化、具有戏曲雏形的说唱形式。俗称“对对戏”。韩城秧歌历史悠久，如同许多民间艺术一样，渊源已难细考。据清代文学家吴锡麒说，秧歌是由宋代“村田乐”衍化而来。这种又歌又舞的秧歌在向北传播中，因地域特色不同而形态各异。韩城秧歌是民间艺人把民歌形态的秧歌和元杂剧“嫁接”而产生的曲艺形式，乡土化的特色并不能完全遮住它的发展脉络。韩城秧歌在清光绪年间进入它的鼎盛时期。光绪二年，韩城秧歌艺人韩敏卿带领秧歌班子进京演出，名动京师。在皇宫演出后，清廷专设“秧歌教习”，在宫中教演韩城秧歌。光绪二十五年，清廷派钦差大臣张启华来韩考察，韩城知县吉冠英专门举办了一次韩城秧歌大汇演，名角荟萃，盛况空前，一百五十位秧歌艺人登台表演，全面展示了韩城秧歌的迷人魅力和精湛艺术。韩城秧歌是一种非常独特且具有浓郁地方风情的艺术形式。它“说、唱、表”兼而有之，具有独特的艺术价值，是中国民间音乐艺术的一个宝库，不少音乐工作者用它的曲调改编的歌曲都曾风靡一时。韩城秧歌曲目丰富，现共挖掘整理出127折，出版96折。其内容包罗万象，诸如历史传奇、神话传说、民俗风情、民间故事等。韩城秧歌曲调丰富，现存117种,其曲牌联套的结构形式与元杂剧的雏形“诸宫调”类似。韩城秧歌在全盛时期，技艺超群的秧歌艺人成批涌现，秧歌艺人遍布城乡的每一个角落，且其演出不限于韩城。他们走南闯北，足迹遍布八百里秦川。秧歌迷把艺人的艺名编成顺口溜，四处传唱。上世纪四十年代末，由于秦腔、蒲剧的登上舞台，韩城秧歌开始走下坡路。至六、七十年代，韩城秧歌的表演已很少见。现在，只有在山区的个别村落才能听见久违的熟悉的秧歌声。",
    status: "在展"
  },
  {
    id: "145",
    name: "陕北说书",
    category: "曲艺",
    coords: {
      lat: 36.650109,
      lng: 109.49468
    },
    city: "延安",
    level: "国家级",
    summary: "陕北说书流行于陕西省北部延安、榆林等地。最初是由穷苦盲艺人运用陕北的民歌小调演唱一些传说，故事，后来吸收眉户、秦腔以及道情、信天游的曲调，逐步形成陕北说书。陕北说书的表演形式为一人自弹自唱，说唱相间，伴奏乐器为三弦或琵琶。此外，还有绑在小腿上的以两块木板制成的耍板，以及绑在手腕上的 “嘛喳喳” （用竹片做成枣核形状串在一起），这是作为打节奏用的。后经民间艺人韩起祥等人改革，一人可同时操5种乐器伴奏，有大三弦或琵琶、梆子、耍板、名叫“麻喳喳”的击节木片、小锣或钹。其唱词通俗易懂，生活气息浓厚，一般采用五字句或七字句但又不受字数的严格局限,有利于表现反映的生活内容。唱腔粗犷、激越、，具有浓郁的陕北地方特色。20世纪80年代以后，陕北说书有了新的发展，说书形式由单人说唱发展为多人对说，由坐场改为走场，由地摊搬上舞台，由盲艺人说书走向明眼人、有文化者说书。陕北说书的艺术形式生动活泼、富于情趣，现已颇受外地游客的青睐，有的艺人还与法国艺术团体签约长期在国外表演。陕北说书的传统书目很多，长篇书目有《花柳记》、《摇钱记》等；短段有《张七姐下凡》等。韩起祥从20世纪40年代初便开始编演反映现实生活的新书，几十年来创作了《王丕勤走南路》、《刘巧团圆》、《我给毛主席说书》等几十个作品。他改编的现代书目有《王贵与李香香》、《雷锋参军》等。陕北说书在长期的发展过程中形成了许多不同的流派和演唱风格，有影响的说书艺人还有刘绪旺、党福祥、王进考等。",
    status: "在展"
  },
  {
    id: "146",
    name: "西府曲子",
    category: "曲艺",
    coords: {
      lat: 34.362855,
      lng: 107.163428
    },
    city: "宝鸡",
    level: "省级",
    summary: "西府曲子又称秦曲、清曲，是一种以坐唱为主的民间曲艺艺术，民间俗称“念曲子”，在陕西宝鸡所辖的三区九县都有分布，其表现形式是由文武乐器演奏者与唱曲艺人围聚而坐，进行伴奏唱曲。民间有“起源于先秦宫廷音乐，后有艺人流落民间而逐步传播”的说法。明清时期，曲子在当地一度活跃，更有文人参与编写曲词，组织演唱活动；在经历了解放后的兴盛期后，由于传统民俗逐渐削弱、娱乐方式多元化而进入了衰落期。西府曲子的曲调分为平弦、月弦与曲牌三部分。平弦清雅欢快、婉转抒情，善于表现家庭生活及爱情故事。月弦行腔音域宽厚，曲调激昂慷慨、朴实流畅，主要表现人生跌宕、官场起伏、生死离别等重大事件。曲牌，即弦乐曲牌，用于前奏或间奏。它的唱腔特点可以概括为：缓而慢，优而雅、昂而沉。西府曲子的曲目题材繁博，内容丰富，大致可分为民情风俗、历史故事、神话传说、传统戏曲几类。它的曲词不卑不亢，不野不文，刚柔合宜，雅俗共赏，是一座丰富珍贵的民间文学、民间诗词宝库。西府曲子生存发展于民间风俗活动之中，神社庙会、婚丧嫁娶、过寿满月、驱邪还愿以及社火表演等民俗活动都少不了曲子登场。它与民俗活动水乳交融，使之又成为研究关中西部民俗活动的重要资料。",
    status: "在展"
  },
  {
    id: "147",
    name: "陕北道情",
    category: "曲艺",
    coords: {
      lat: 36.650109,
      lng: 109.49468
    },
    city: "延安",
    level: "国家级",
    summary: "陕北道情是在陕北广泛流传的民间曲唱形式，在子长县、延川县、清涧县流传更为集中，并辐射至晋西北、内蒙河套及甘肃、宁夏靠近陕北的地区。陕北道情分为东路道情和西路道情两种，东路即新调，西路即老调，两者音乐调式不同，东路为徵调式，西路为商调式，但曲牌名称大致相同，如平调、十字调、一支梅、凉腔、耍孩调等。两者艺术风格完全不同，东路道情高亢明快，西路道情委婉细腻，有名的《翻身道情》即为东路道情。陕北道情源于唐代道教徒颂经的经韵，后衍变为在民间布道时演唱的道歌，其流行于北方的一支在原韵调的基础上发展为曲牌体。从曲目内容看，陕北道情的形成由来已久，是一种古老的艺术品种。在陕北，道情演唱形式原为单人或多人清唱，后与表演结合，逐渐向戏曲发展，演唱形式也转向民间班社演唱。伴奏乐器：文场以小三弦、四音胡、管子三大件为特色乐器；武场以小锣、小钗为特色乐器。其传承模式大体有两种：一种为家庭传承：父传子、子传孙，代代相传；一种为社会传承，即以村子为基本单位传承。",
    status: "在展"
  },
  {
    id: "148",
    name: "榆林小曲",
    category: "曲艺",
    coords: {
      lat: 38.28576,
      lng: 109.734104
    },
    city: "榆林",
    level: "国家级",
    summary: "榆林小曲是产生并流传于榆林城内市井间的一种民间说唱艺术形式。相传榆林小曲产生于明代。据清《御批通鉴辑览》载：公元1518年秋七月，明武宗朱厚照巡边时，在榆林居住三月有余，纳延绥总兵戴钦的女儿为妃，还大征女乐，在城内太乙神宫（即今凯歌楼）每日歌舞弹唱。这是关于榆林城歌舞曲艺历史的最早记录。可见作为九边重镇的榆林，当时的说唱艺术已十分兴盛。榆林小曲的内容以反映城市生活情趣为多,其中描写离愁别绪、男情女爱的曲目占较大比例。榆林小曲的结构分为小曲（即单曲）和联唱（即联套）两种形式, 器乐曲牌约有50多首。小曲的伴奏乐器为扬琴、古筝、琵琶、三弦、京胡、碟子等。小曲既可一人单唱，也可两人对唱；既可坐唱，也可站唱；伴奏着并分不同行当兼唱。榆林小曲的传统节目有《日落黄昏》、《妓女告状》、《放风筝》、《梁山伯与祝英台》、《张生戏莺莺》等。清末民初，民间学唱小曲在榆林城一时蔚然成风，从事演唱、演奏的艺人多是市民阶层中的小手工业者。此后，由于战乱频仍，小曲一度几乎绝响。新中国成立后，榆林小曲得以重生。县上举办了小曲演唱培训班，并先后赴省、进京参加会演。榆林小曲经过“文革”期间的沉寂后，1985年以后进入到一个新的发展繁荣时期。县上成立了小曲研究小组（现改为榆林市榆林小曲研究会），编篡了《榆林小曲专辑》，组建了半专业性的演唱队，使小曲的影响日益扩大。但是，现在榆林小曲仍然面临着后继乏人的困境，急需抢救。榆林小曲现已被列入国家级非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "149",
    name: "汉中曲子",
    category: "曲艺",
    coords: {
      lat: 33.066373,
      lng: 107.02319
    },
    city: "汉中",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "150",
    name: "镇巴渔鼓",
    category: "曲艺",
    coords: {
      lat: 32.536317,
      lng: 107.896424
    },
    city: "汉中",
    level: "省级",
    summary: "镇巴渔鼓是陕南民间曲艺中的主要曲种之一。主要分布于镇巴县的盐场镇、观音镇、泾洋镇和青水乡。邻县的我省西乡、南郑、紫阳、汉阴县和四川省万源、通江等地亦有分布。清末民国初和建国后的五十年代是渔鼓的兴盛时期。曲目丰富，艺人多、流传广。当地人称渔鼓为“渔鼓筒”，个别地方也称“竹琴”。称渔鼓的演唱形式为“打渔鼓筒”。镇巴渔鼓的表演形式旧时是单人坐姿有说有唱、说唱结合，以唱为主。将渔鼓搬上舞台后，其表演形式有了很大的变化：表演人数可多可少；表演姿势可坐、可立、可走、可舞；可领唱、对唱、齐唱、重唱、合唱甚至加伴唱说白和加其他乐器伴奏。其音乐多为五声宫调式和徵调式。表演内容以伦理道德、警世劝善等为主。其表演风格清丽委婉，古朴优雅，不受演出场地和观众多少的限制。深受群众喜爱。镇巴渔鼓很具艺术性、观赏性，有一定的审美价值；在音乐方面有很高的学术研究价值；在人类社会学、语言、民俗、文学等学术方面同样有较高的学术研究价值。其曲目不仅具有一定的文学性，也是寓教于乐、创造和谐社会的好教材。",
    status: "在展"
  },
  {
    id: "151",
    name: "关中道情皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 34.37929,
      lng: 109.209879
    },
    city: "西安",
    level: "国家级",
    summary: "“关中道情皮影戏”剧种来源于道教文化，最早发源于韩湘子出家的终南山，因而，关中道情皮影戏的原版戏都是韩门戏，如：韩湘子拜寿、韩湘子渡林英、韩湘子二堂接母等。李世忠祖籍商县，其祖父于清同治初年(约1862年)迁至临潼县行者海家村，带来祖传商洛花鼓道情皮影戏，李世忠结合关中的地域特征和风俗，创办了关中道情皮影戏。李世忠精通关中道情皮影戏吹、拉、弹、唱、挑、敲，是一位艺高技全的民间皮影艺术家。其三代人都能包唱四、五十本戏。l958年“大跃进”中，李世忠的皮影社被收编为华清剧团皮影队，更名为“红星皮影社”，业务上受县文化馆指导。1962年又更名为“关中道情皮影社”。 1966年文化大革命开始，皮影社被迫解散。1978年，临潼县人民政府恢复了“关中道情皮影社”，团长李世忠又带领他的一班人马进了县城，进行演出活动。1982年因多种原因皮影戏停演，直至1996年李世忠病逝。关中道情皮影戏历史悠久，从1862年创办至今已有100多年的历史，其唱腔独特，声音高昂动听，极富关中地方色彩，在关中地区很受农民群众的喜爱，他们不但爱看、愿看，而且在婚丧嫁娶、小孩满月等都要请关中道情皮影戏进行助兴演出，并多次参加省、市组织的各种演出活动。其中，1953年和1959年先后两次参加陕西省民间戏曲剧种、剧目汇报演出，其中《东郭先生救狼》等剧目获演出奖，李世忠获表演一等奖。1981年在西安人民大厦对外宾进行演出，受到外国友人的热烈欢迎和称赞。关中道情皮影戏由于多种原因于1982年停演以后，剧团的老艺人相继去世，现仅留李世忠的唯一徒弟——卢学林。目前，也只有他一人能够演唱关中道情。为使关中道情皮影戏这个剧种得到保护，而不在我们这一代失传，恳请将关中道情皮影戏剧种列入《陕西省非物质文化遗产代表作名录》。",
    status: "在展"
  },
  {
    id: "152",
    name: "春倌说春",
    category: "曲艺",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "省级",
    summary: "春倌说春是陕南民间独特的说唱艺术之一，也是较为古老的一种民间曲艺形式。春倌说春“起于隋、兴于唐”。上古时代，农夫因不知道准确的农时节令，耕田种地十分盲目。隋唐时期，天文学家推演出了较为准确的历法节令，于是朝廷采取以让专人报信的方式，走村串户，游说百姓，传播节令历法。差丞相王怀恩率手下宫廷艺人，去民间送春报喜，让天下百姓同庆共乐。他们撰写了祝贺吉祥、农时历法的春词，深入民间以说唱的方式传给百姓，并将天象历法、季节气候印制成帖，取名“春帖”，一并赐给百姓，以提醒按时耕耘播种。从此，春倌说春这种形式就在民间流传开来。流传至今的陕南民间春倌说春，是指在每年农历十月至来年春节期间，说春艺人手执木雕春牛，肩背褡裢，内装春帖，走乡串户，每至一家门前，即唱歌报春，赠送春帖。目前，春倌活动的地区主要在陕西的汉中、安康和川北、陇东的部分地区，大约覆盖了30个县约1000万人。",
    status: "在展"
  },
  {
    id: "153",
    name: "镇安渔鼓",
    category: "曲艺",
    coords: {
      lat: 33.42559,
      lng: 109.14996
    },
    city: "商洛",
    level: "省级",
    summary: "镇安渔鼓，曲艺曲种，是道情的一个分支。起源于明末清初，最早形成于云盖寺黑窑沟（今归云盖寺镇管辖）。那里山大沟深，竹林茂密。居住在那里的先民们用勤劳和智慧创造了“渔鼓”，为当时盛行于民间的花鼓小调、道情戏等民间音乐加以伴奏，从而行成了“渔鼓”这一独特的民间曲艺曲种，也是镇安当地流行最早的民间乐器之一。随后当地许多民间艺人以此卖唱为生，单独走家串户。到了清朝末年，镇安渔鼓这种传统的民间表演艺术形式被更多的群众所喜爱，每逢农忙、传统节日、红白喜事，必不可少。据《镇安县志》记载和民间老艺人、镇安渔鼓第六代传人刘文华讲，正宗的镇安渔鼓起源于云盖寺镇黑窑沟，主要流行于我县西部“下河人”居住地区，至今已有400余年的历史。镇安渔鼓的表演形式分坐唱和站唱两种。演唱者左手抱渔鼓兼操筒板（俗称牙子）和小钹（钹的一叶），右手拇指和食指握鼓尺（苦竹制小棍儿）与中指、无名指同时拍鼓、击钹，人称“三下响”，即鼓、牙子和钹。镇安渔鼓常用曲调有[开腔]和[流水]。唱词基本为七字句，[开腔]为四句体，用于所有曲目的开头，即：“渔鼓本是一根竹，生在终南山里头，鲁班砍来做成鼓，湖家抱鼓游九州。”其调式多是五声徴调式。传统曲目多以《二十四孝》为主，如《朱民割肝》、《王祥卧冰》、《张孝打凤》、《郭巨埋儿》等。镇安渔鼓因受人们传统观念和认识所限，除部分精彩旋律和唱段仍在当地流传外，其余大部分古曲调、鼓谱、脚本以及渔鼓的传统制作工艺，近乎失传，濒临灭绝。镇安渔鼓这一古老的民间艺术曾伴随一代又一代的民间艺人，走遍了镇安的山山水水，也曾为当地老百姓带来了欢娱和对未来美好生活的憧憬和向往。而今，健在的民间老艺人和他的渔鼓艺术已逾古稀，年过百岁。为了使“镇安渔鼓”这一古老的民间艺术得以传承和保护，目前镇安渔鼓已列入《陕西省首批非物质文化遗产保护名录》。",
    status: "在展"
  },
  {
    id: "154",
    name: "洛南静板书",
    category: "曲艺",
    coords: {
      lat: 34.087656,
      lng: 110.143016
    },
    city: "商洛",
    level: "国家级",
    summary: "洛南静板书早在清朝道光年间（1821年左右）就在洛南到处盛行。至今洛南乡间仍有“道光年间说静板、瞎子手里端金碗”的谚语流传。由此说明洛南静板书，是洛南土生土长的地方民间曲种。洛南静板书主奏乐器为三弦，辅助乐器有：大锣、小锣、铜镲、脚踏梆子、蚂蚱板子。洛南静板书，以坐唱为主，走唱为辅。一人可操六种乐器，融弹、唱、敲、打、说于一身，一人顶七人。简便易行，田间地头，家庭院落，一张桌子一把椅子即可。说唱时只用脚踏梆子打击节奏，过门中才用其它乐器渲染气氛。唱腔优美，道白清晰，文雅自如，故称“静板”。过去，这种民间艺术形式多为盲人求生糊口的手段，以求神、祈雨、婚庆、丧葬、寿诞、禫辰、修房、过满月、卸疆绳、为农家红白喜事助兴取乐为主。内容大体有：神话传说、历史演义、公案传奇、忠臣孝子、男情女爱等。书目形式有：大本书、章回书以及三、二十句的小书帽。大本书可说几天几夜，章回书说唱一个完整故事，小书帽诙谐幽默，仅三、二分钟，多是开场招徕听众，活跃气氛。洛南静板书，还根据地域、口语之故，自然行成东路、西路、北路三种不同的说唱风格。东路静板书：说唱时过门反复弹奏三遍，唱腔悠扬，道白清晰，不带拖腔。西路静板书：古朴、粗犷，唱腔注重音韵宏亮，刚柔相济，普遍带有拖腔，尾音较长。北路静板书：唱腔注重抒情，语言轻巧，根据情节发展，时带拖腔，时不带拖腔。洛南静板书源远流长，百年不衰，深受广大群众喜爱。1976年以来，文艺工作者将其搬上舞台，多次参加省、市、县文艺汇演，获得奖励。2008年6月被陕西省人民政府公布为省级“非遗”保护项目。",
    status: "在展"
  },
  {
    id: "155",
    name: "弦板腔",
    category: "传统戏剧",
    coords: {
      lat: 34.533075,
      lng: 108.242572
    },
    city: "咸阳",
    level: "省级",
    summary: "弦板腔是流传于陕西关中乾县、礼泉、永寿、兴平、武功、咸阳、户县、周至一带的地方戏曲剧种。该剧种起源于宋代，是在民间流传的“隔帘说书”和西路皮影戏的基础上逐渐形成的。 弦板腔为陕西关中西路皮影戏。其主要乐器有“弦”（二弦和三弦）、“板”（又叫“呆呆”，分蚱板、二板两种），加上唱腔，故称“弦板腔”。其唱腔既豪放悲壮，高昂激扬，又委婉细腻，柔和清亮，能够表现各种人物的不同性格和感情，具有浓郁的田园牧歌式的特色和民歌韵味。弦板腔曾盛行于清代雍正、乾隆、嘉庆年间。当时走红关中的就有“致和”、“杨五”、“换印子”、“天训子”四大皮影弦板腔名班社。“一挂牛车四个人，绳子四条椽四根”是当时的演出场面。牛车用作舞台，四根大椽撑在车厢四周，朝观众的一面挂上亮子（帐幕），亮子后面挂一盏亮灯，随着乐声响起，坐在靠近亮子的一人按照剧情舞动手中皮影，后面三人一边奏乐一边演唱，戏就开演了。弦板腔的传统剧目有《封神榜》、《西游记》等。 新中国成立后，弦板腔搬上了大舞台，除了继续上演优秀的传统剧目外，当地还改编和创作了一批新编的现代戏，使这一古老的地方小戏焕发出新的艺术光彩。",
    status: "在展"
  },
  {
    id: "156",
    name: "汉调二黄",
    category: "传统戏剧",
    coords: {
      lat: 32.697653,
      lng: 109.030826
    },
    city: "安康",
    level: "省级",
    summary: "汉调二黄是清代初叶，因受秦腔影响形成并流行于陕南和关中地区的一个大型皮黄声腔剧种。因其形成较早，后全国出现的各地皮黄声腔剧种，包括晚于清末形成的北京京剧声腔，都与其具有深厚的历史渊源关系。近年安康创研室束文寿所著《论京剧声腔缘于陕西》一文，曾获第二届全国王国维戏曲论文评比一等奖，受到全国各地的关注，就是一个很好的说明。该剧种历史上在陕西的发展和繁荣，曾形成有安康、汉中、商镇、关中等四大流派，班社众多，名角层出不穷。近十多年来却不断走向衰落，目前仅存安康汉滨区一个剧团维系演出，其他各地均已绝迹，使其成为当前须尽快予以抢救保护的一个重要地方剧种。这是由汉调二黄在全国皮簧戏中重要的历史地位所决定的，它对于各地皮黄戏的史学研究与艺术发展，都具有深远的影响和不可磨灭的历史价值。",
    status: "在展"
  },
  {
    id: "157",
    name: "柞水渔鼓",
    category: "曲艺",
    coords: {
      lat: 33.686048,
      lng: 109.114006
    },
    city: "商洛",
    level: "省级",
    summary: "柞水渔鼓又称柞水渔鼓道情，其伴奏乐器渔鼓筒又称为道筒，是终南山道教文化的产物。柞水渔鼓一般用直径7—10公分、长65—100公分的竹节为鼓筒，一端蒙上蛇皮或猪心膜、猪膀胱为鼓皮制作而成。演奏时怀抱渔鼓，左手持简板、单钗，右手拇指、食指握细竹棒击钗，其余三指击鼓。据史料记载，老子李耳在终南山北麓楼观台写下道德经，在此开坛传道，柞水是道教传向陕南地区的首站。唐朝开国后，道教兴盛，柞水境内道观遍布，道人传经布道，教化育民。至宋代，民间艺人伐竹截筒做成渔鼓，打渔鼓，唱道情，讲道文，表演戏文唱本，延伸了传经布道的领域，产生了柞水渔鼓这一具有浓郁地方特色的曲种，其可考证历史已有二百七十余年。明末清初，湘、鄂、皖、粤诸省移民纷纷迁入，与柞水土著人姻娅相通，促进了不同地域文化的交流与发展，使柞水渔鼓曲种得到了升华和完善，逐步形成了具有独特风格的柞水渔鼓音乐体系，并流传分布于陕南各地，成为陕南地区人民群众情有独钟，喜闻乐见，流传非常广泛的一种民间艺术形式。渔鼓的演唱不拘时间、地点，与百姓生产生活息息相关，有着浓郁的生活气息。演唱曲目内容十分广泛，道家教义、神话传说、爱情故事、百姓生活、趣闻轶事等均可演唱，经历代艺人不断传承发展，使渔鼓唱腔更加丰富。一是用柞水“下湖”腔语音念唱。柞水方言是柞水土著方言融合江南湖广语音而形成，柞水渔鼓的唱腔也基于此而形成了自己的特色。二是多风格的渔鼓声腔曲调。柞水渔鼓源于道观，其声腔早期只有单一的道士腔，当这种说唱艺术传入民间后，融入了当地的民歌、小调、山歌、花鼓调，并在柞水境内乾佑河、金井河和社川河三大流域，随地域方言差异，形成了不同演唱风格，可表现喜、怒、哀、乐不同情绪的渔鼓腔调。三是多形式的表演和伴奏。柞水渔鼓的传统演唱形式是一人怀抱渔鼓坐唱。随着民间班社和专业演出组织的发展，演唱形式有了很大突破，有独唱、对唱、合唱以及载歌载舞等多种形式。伴奏也不断传承发展，增加了民族打击乐器、弹拨乐器和管弦乐器，丰富了柞水渔鼓的伴奏体系。柞水渔鼓具有重要的艺术、历史和社会价值。一是历史价值，柞水渔鼓承载了先民生产、生活、经济、文化、社会等诸多信息，为研究当地历史提供了丰富的口传资料；二是文化艺术价值，柞水渔鼓取材广泛，内容丰富，曲调优美，结构灵活多变，说、唱、表演融为一体，具有浓郁的地方特色；三是具有较高的社会价值，柞水渔鼓是当地老百姓喜闻乐见的文化娱乐形式，已...",
    status: "在展"
  },
  {
    id: "158",
    name: "清涧道情",
    category: "曲艺",
    coords: {
      lat: 37.088921,
      lng: 110.121181
    },
    city: "榆林",
    level: "省级",
    summary: "清涧道情，源于《九真》、《承天》等唐代道曲，以道教故事为题材，宣传出世思想，后演变为道歌。道歌分为诗赞体说唱道情和曲牌体说唱道情，清涧道情是在后者的基础上发展而成的。原为坐班演唱，后受到晋剧和山西道情的影响，逐步发展演变。它始于唐，成形于明清，至今已有一千三百多年的历史。清涧道情的基本曲调借鉴并揉和了秦腔、眉户、碗碗腔歌剧及陕北民歌的元素，形成具有极浓陕北色彩的音乐；它的唱词与道白则以地方方言语音为基础，简明易懂；演员表演形式以陕北秧歌剧、陕北地方小剧的舞蹈动作为基础；它的伴奏乐器无多少，乐队无定员，通常主要乐器有笛子、管子、三弦、四音、板胡、木鱼；演员表演形式以陕北秧歌剧，陕北地方小剧的舞蹈动作为基础，引鉴部分戏剧的身姿步伐，使整个曲艺闪耀着陕北民间艺术的光辉。清涧道情在清涧广为流传，生生不息。所以清涧也就有了“道情窝子”的美称。特别是在毛泽东同志《在延安文艺座谈会上的讲话》的指引下，道情艺术经历了历史性变革，一首《翻身道情》唱遍了天南海北、流传至今。在新的历史时期清涧道情的创作一直与时俱进，每个时期都有新作问世，1978年的《赛畜会》、1983年的《接婆姨》、2003年的《乡音》，使这一传统艺术不断焕发新的生命力。",
    status: "在展"
  },
  {
    id: "159",
    name: "红拳",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 35.583896,
      lng: 109.837746
    },
    city: "延安",
    level: "国家级",
    summary: "一：红拳产生的地域文化陕西是中华武术的重要发源地之一，自古长安“文武盛地”，历史上曾有十三个王朝在此建都， “东有长安、西有罗马”，有着人类最辉煌的历史，这里是中国五千年文化的发源地。这里孕育着中国华夏文化的精髓。有着周人的文雅，秦人的粗犷，汉人的豪迈，唐人的包容。这片地灵人杰之地，曾经诞生过周易、周礼等先秦诸子文化的精髓；在这里曾经是儒、释、道先贤设坛演经之地；这里曾经诞生过有“虎狼之师”称谓的世界上最强大的横扫六国大秦军团；这里曾经有过不破楼兰终不还的大汉军团；这里也有西出阳关，马革裹尸还，壮烈雄浑的大唐军团；这里曾经诞生过，万朝来仪、百域纳贡的盛景，三秦大地孕育出“汉唐盛世”，造就了秦人充满阳刚之气，朴实豪放的性格。在这片厚重的黄土地上，有一朵深藏闺中的文化奇葩——红拳。红拳最早起源可追溯到周、秦 。西周沣镐盛行“武舞”“角力”。秦时三辅（今陕西关中一带）盛行，“手搏”“击剑”长安附近尤甚，并以对练套路娱乐提高技艺（见《中国武术史》）。又据《史记.张仪传》记载：“秦人秦声，舞秦舞击缶弹筝，击膊拊髀（bi）”，说是秦王嬴政打完胜仗后的庆功宴上，武士“击膊拊髀”（跳拍打舞）以示庆贺，这与现红拳演练套路中 “放炮”、“十大响”的有着同样的表现形式，与民间流传的红拳谚语“击皮为鼓”也同出一辙。“击膊拊髀”体现秦人粗旷豪放，既练了“拍打之功”，又练了“撑斩之法”红拳以“撑斩为母” 撑斩是红拳拳法的精髓。唐代红拳拳法称谓“唐手”“角抵”，唐代著名诗人李白都自称“十五好剑术”。唐代郭子仪、薛仁贵、都是陕西出的名将。红拳是陕西地方拳的主流派，这是众所公认的。在陕西境内又以潼关、大散关为标志分为“关东红拳”、“关中红拳”和“关西红拳”三支。据说陕西境内不少拳术派别，大都是在“关中红拳”的基础上演变的。“关中红拳”以“小红拳”、“大红拳”、“二路红拳”“太祖红拳”、“粉红拳”“六趟”、“六架势”“炮锤”、“四八锤”、为中心习练者最为广泛。据传，陈传在华山修炼时，向当地一砍柴樵夫学的红拳技法，当向樵夫问起拳名时，樵夫回答“这是我们当地很流行的拳，既是人间红尘中的拳法就叫‘红拳’吧！”赵光胤流落华山，向陈传请教，陈传传红拳与赵光胤，后称太祖红拳。民间还传为宋代把套路称为“使拳”，把棍术套路称为“使棒”，陕西方言称“耍拳，耍棍”，由于关中拳在当时耍的红火，后被称为红拳。红拳也有艳美、吉...",
    status: "在展"
  },
  {
    id: "160",
    name: "华县皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "国家级",
    summary: "华县位于陕西关中东部，因地处华山脚下而得名。研究证实，中国所有的戏曲种类，均起源于陕西秦腔，秦腔最初起源于皮影，而皮影又起源于华县。可以说，华县皮影就是中国一切戏曲艺术的总源头。中国皮影的国际正式名称叫\"华剧\"，即华县皮影戏曲之意。华县皮影制作精细，玲珑剔透，深受民间喜爱。其制作过程是：牛皮或驴皮经浸泡后，刮铲成半透明状，再打磨、摹画、雕刻、着色、熨平、缀合。华县皮影造型以人物为主，兼有景物和道具。人物高约1尺，大头突额，色彩艳丽，图案精细。人物的颈、肩、腰、膝、肘等十处有轮盘牵线，活动自如。通常以五官反映人物的性格，形象夸张诙谐。华县皮影戏的唱腔多为\"碗碗腔\"。伴奏的乐手司掌琴、弦、钹、鼓以及铜制的打击乐器等。剧目有《狸猫换太子》、《十王庙》等。一般为5—7人一班, 一盏明灯，两张方桌，几块木板就可搭台表演。演出时签手在亮子（即屏幕）后, 靠手中的签子操纵影人,表演出各种复杂的动作。华县皮影不仅是中国乃至是世界上最古老的艺术品种之一，同时也是被国内外皮影界公认的世界皮影艺术种类之集大成者。因其最古老、最精粹、最成熟、最完美、最经典和最有资格代表中外皮影艺术的最高水平，因此被誉为\"中华戏曲之父\"和\"世界皮影之父\"。",
    status: "在展"
  },
  {
    id: "161",
    name: "西秦刺绣",
    category: "传统美术",
    coords: {
      lat: 34.362855,
      lng: 107.163428
    },
    city: "宝鸡",
    level: "省级",
    summary: "西秦刺绣布艺是平面刺绣再做成各类工艺用品的通称，具有浓郁的传统风格和鲜明的地方特色。刺绣的内容包括传统吉祥图案、龙凤狮虎、花鸟鱼虫、四季蔬果，戏曲人物，成语典故、字画楹联等。它不仅装饰美化着人们的生活，而且与当地人民的生活和民情风俗紧密结合，渗透到人们的生辰、婚嫁、寿延、祭祀、节庆等各个领域。西秦刺绣具有题材广泛、形式多样、造型夸张、色彩艳丽、粗犷阳刚的艺术特点；同时具有群众性、装饰性、实用性和宗教祭祀性的基本特征。西秦刺绣历史久远，在宝鸡西周井姬墓葬中就曾发现了保留在泥土中的刺绣印痕，经过了历代漫长的传承和艺人的创新，到明清达到了成熟和鼎盛时期，形成了平绣、悬绣、绣和拼贴缝制结合的多种技巧；民国期间，虽历经战乱和社会动荡的影响，但因宝鸡位于陕西西部,地处西北黄土高原,交通相对封闭，民间刺绣仍比较完整地存活下来，保持着原有的面貌。西秦刺绣其思想内涵集中体现在农民对生命、自然、社会的热爱和良好的祝愿,对认识和研究农耕社会的民情风俗，意识形态具有形象的参考价值。西秦刺绣布艺造型简洁夸张、构思奇巧浪漫，色彩强烈鲜明、寓意含蓄健康，是研究学习民族审美意识的形象素材。西秦刺绣布艺作为实用艺术品，弘扬了民族的道德观念，对人们进行着真善美的感染和教育，是人们传达感情、爱情、友情的艺术形式。同时，在对外友好交流活动中也发挥着良好的作用。",
    status: "在展"
  },
  {
    id: "162",
    name: "凤翔木版年画",
    category: "传统美术",
    coords: {
      lat: 34.522583,
      lng: 107.400844
    },
    city: "宝鸡",
    level: "国家级",
    summary: "位于陕西省关中平原西部的凤翔县是我国八大木版年画产地之一。凤翔木版年画源于明初，迄今已有500多年的历史。据凤翔县南肖里村邰氏祖案记载，明正德二年前，邰氏家族已有8户从事年画生产，至今传承延续了20代。数百年间，凤翔木版年画久盛不衰，其产品销售范围包括陕西、甘肃、宁夏、青海、新疆及四川、河南、河北部分地区。凤翔木版年画题材广泛，主要分为祭祀画、谷雨画、春牛图、戏文画、吉祥画、风俗画等。祭祀画主要用于过年时人们祭祀神灵，如门神画、家宅六神（天神、灶神、仓神、龙王、槽马侯、土地神）画、财神画等；到了谷雨节农户要张贴谷雨画和春牛图。谷雨画有单鸡、双鸡、张天师等，是祛邪镇宅、令毒虫远避的镇物。春牛图上印有当年二十四节气日期，有指导农事的作用。而大量的神话传说画、戏文故事画和祈福纳祥的吉祥画则构成了凤翔木版年画丰富多彩的艺术世界的主体。此外，描绘当地风情习俗和人们日常生产生活场景的风俗画也占有相当数量。凤翔木版年画全以手工雕版，土法印刷，局部手绘填染。凤翔木版年画风格古朴自然，造型夸张饱满，色彩对比强烈，具有鲜明的西部黄土风情和西部地域的艺术特色。目前，凤翔能够制作木版年画的人已为数不多，传承和延续已面临着危机，亟待抢救和保护。凤翔木版年画现已被列入国家级非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "163",
    name: "宝鸡社火脸谱绘制技艺",
    category: "传统美术",
    coords: {
      lat: 34.350212,
      lng: 107.370192
    },
    city: "宝鸡",
    level: "省级",
    summary: "史料记载，社火脸谱是从古代的“假面”、“涂脸”发展而来，不仅与我国远古时期的图腾崇拜、戏剧歌舞有很深的关系，亦与我国古代民间的祭祀活动密不可分，堪称我国最为古老的脸谱之一。宝鸡，古名陈仓，是炎帝故里，周、秦文化的发祥之地。因此，宝鸡社火脸谱，不仅有周文化“大傩”涂脸的遗痕，而且，从移形于殷商青铜器上的饕餮、夔龙、夔凤等图案来看，也不乏商代遗风。作为古老的民间美术品种之一，宝鸡社火脸谱不仅继承和保留了其原有的古风遗韵，而且在历代民间艺人和文史学家的深入挖掘和积极探索中，又不断获得新的艺术元素和技艺，现如今，无论是在布局、设色、绘画、修整等诸多方面，都已形成一整套成熟技艺和相对固定的程式，并且日臻精细和完美。宝鸡社火脸谱，具有鲜明的地域文化特点和独特的民间艺术风格，它的传承和发展为丰富中国民间艺术宝库做出了积极贡献。宝鸡社火脸谱人物众多，开脸严谨，用色讲究。而且仅脸谱的谱式就有很多种，如：对脸，破脸，碎脸，悬脸，转脸，定脸等，最长见的是对称形和旋转形两种。画脸谱的颜色早期只用青、赤、黄、白、黑五种颜色，暗合五行明辨忠奸。这也是表现社火脸谱人物角色性格的基本色彩和语言。宝鸡社火脸谱，造型粗犷，纹样稚拙，色彩浓烈。呈现出既简练单纯，又复杂细腻；既对比强烈，又和谐统一的民间艺术特点。不但具有浓烈的节日喜庆和自娱特性，更重要的是广大劳动人民对它寄托着无限深情，希望用它来驱邪镇宅，祈求五谷丰登，安泰吉祥。宝鸡社火脸谱，历史悠久，古朴神秘，是宝鸡陈仓大地上一朵绚丽的民间艺术奇葩，也是我国传统文化中灿烂的民间艺术瑰宝。",
    status: "在展"
  },
  {
    id: "164",
    name: "凤翔泥塑",
    category: "传统美术",
    coords: {
      lat: 34.522583,
      lng: 107.400844
    },
    city: "宝鸡",
    level: "国家级",
    summary: "凤翔县位于陕西省宝鸡市境内。这里的凤翔泥塑是我国独具特色的一种民间美术品，产地主要集中在城关镇六营村。这里的200多农户几乎家家从事泥塑生产。六营村生产泥塑的历史可追溯到600多年前的明初。相传，明太祖朱元璋曾派部将李文忠在雍水河畔“屯兵”，本部第六营士兵在一个村子安营扎寨，这个村子因此而得名六营村。一部分江西籍士兵会做陶瓷品，便利用该地粘性很强的“板板土”，兑水和泥、制模、捏泥人、泥动物、泥器物，并施以彩绘,当作泥玩具出售。六营村的脱胎彩绘泥偶由此产生，并代代相传。凤翔泥塑内容丰富，形式多样，大约有170多个花色品种，主要有三种类型：一是各种泥玩具，如虎、狮、牛、马、羊、狗、鸡、兔、鹿以及十二生肖等。二是挂片（浮雕），有脸谱、虎头、牛头、狮子头、“麒麟送子”、“八仙过海”等。三是立人（圆雕），有历史人物关公、张飞、诸葛亮以及“列国”人物、《封神演义》、《西游记》人物等。这些泥塑造型夸张，想象大胆，形神兼备，惟妙惟肖，多用于儿童玩具和镇宅避邪的吉祥物，近年来也多用于居室内部装饰中。凤翔泥塑有丰富的民俗文化内涵，浓郁的乡土气息，因而具有较高的历史文化价值和艺术价值，其中的马、猪、羊等三种动物泥塑已被中国邮票采用。凤翔泥塑现已列入国家级非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "165",
    name: "澄城刺绣",
    category: "传统美术",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "澄城县位于陕西省渭北高塬东北部，幅员一千一百平方公里，北接黄龙山，西依洛水河，宜农宜牧，民情淳厚，素有“澄城老哥”之美誉。澄城刺绣历史悠久，它伴随着妇女的缝纫而产生，在民间拥有广泛的群众基础，在传统的农耕生产和生活中，无论是衣食住行、婚嫁礼品、生子庆寿、丧俗祭祀等民俗活动中，都以观赏与实用并举的形式发挥着它的作用。澄城刺绣图饰的题材内容非常广泛，其中有龙凤呈祥、吉庆有余、福禄寿禧、生活风情、动物花草等，其施针用线和配色不拘一格，以服从于各种主题之需要，而各得其宜，并以丰富奇异的想象，充实饱满的构图，鲜艳强烈的色彩，流动飞扬之气势，讴歌着生命的起源和民族繁衍这一重大而古老的主题，如婚嫁礼品中的“连生贵子”、“石榴百籽”等图饰，不正是来表现家庭和谐、幸福美满的美好愿望。庶民百姓用这种象征的手法表现对美好生活的向往，正好体现了含蓄、敦厚、以理节情的东方美学法则，这也是澄城刺绣令人震动的特色。并富有深刻的民俗文化内涵和鲜明的地域特点，及其黄河文化粗犷的特征，这些出自农妇村姑之手的绝妙创造，袒露出北方勤劳人民的淳朴情怀，倾泄着它们对生活的热爱、对美的执著追求，呈现着她们艺术创造的卓越才能。1985年在北京民族文化宫展览，引起轰动，受到专家学者青睐，2004年被陕西省文化厅授予陕西省民间艺术刺绣之乡。",
    status: "在展"
  },
  {
    id: "166",
    name: "黄陵面花",
    category: "传统美术",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "国家级",
    summary: "黄陵面花自古以来就与黄帝的祭典紧紧融为一体，不可分割，传说神农氏尝百草、识五谷（据《黄帝内经》记载五谷为“粳米、小豆、麦、大豆、黄黍”），自此先民们便告别了如毛茹血的蛮荒时代，进入了农耕文明时代。“黄帝崩、葬桥山”（据司马迁《史记》），当时人们为了缅怀黄帝功德，祈求风调雨顺，在祭祀黄帝的过程中，以太牢（指三牲：豕、羊、牛）、时令水果、鲜花、五谷而供奉于灵位之前，行三拜九叩之礼，至虔至诚，后来随着生产力的发展和社会文明程度的日益提高，从而用面粉作出各色动物、花卉来替代三牲、花卉，用面花祭品祭祀祖先这一形式经过漫长的发展演变，逐渐由官方向民间转化，同时也紧紧的与当地的生产生活、岁时节令、婚丧嫁聚、生儿育女等结合起来，更加增加了面花在民间的普及性和平民化特征，时代发展到今天，面花在当地群众的日常生活中也随处可见，成为祭祀活动中和日常生活中不可或缺的重要组成部分。黄陵面花在黄陵民间文化中有极强的代表性，她起源于对黄帝的祭祀，又融入黄陵人日常的生产生活，经过几千年来的发展演化，这种习俗已深深扎根在人们心中，是人们内在心灵和对美好生活追求的具体体现，是黄陵人数典崇祖，不忘恩德，尊老爱幼等中华民族优秀传统美德的传承和发扬。黄陵面花制作工艺精巧，作工流程复杂，工序繁多，制作出的面花栩栩如生，活灵活现，赏心悦目，具有极强的艺术感染力，他折射出黄陵作为轩辕黄帝故里深厚的历史文化底蕴和黄陵民俗文化历史悠远，丰富多彩的总体特征。发掘、整理、抢救、保护黄陵面花，对于了解黄陵文化历史发展脉络，探寻黄陵文化之源，发据民俗文化，丰富和充实陕西乃至中华民族的文化发展具有一定的推动作用，对于丰富人民群众文化生活，构建和谐黄陵，将产生重要的促进作用。",
    status: "在展"
  },
  {
    id: "167",
    name: "定边剪纸艺术",
    category: "传统美术",
    coords: {
      lat: 37.594726,
      lng: 107.597293
    },
    city: "榆林",
    level: "国家级",
    summary: "定边剪纸艺术历史悠久，源远流长。从近代剪纸艺人留传下来的作品分析判断：自境内有人类活动之后不久，即有剪纸作品的雏形出现。其中一些图形与古生物形态相似；一些图案如牛、虎、鹰、羊、龙、马、蜥蜴、蛇蝎等与远古岩画相像；蛇和蛙是皇帝部落图腾，也是定边剪纸较为普遍的传世作品。定边剪纸渗透着边塞文化现象，其内容和形式中包含边关游牧文化与中原农耕文化相互融合吸纳的痕迹。除了有古老的传统作品之外，还有革命战争时期的优秀作品和改革开放以来的新创作品。定边剪纸历来广泛地运用在民间婚丧嫁娶红白喜事的庆典、祭奠活动；运用在宗教及迷信活动中的帷幔图符中；运用在民俗生活中的刺绣、剪贴及节日喜庆时的房屋和用品装饰中……定边剪纸的传承形式主要有：一、家族内部时代相传（婆教媳、母教女……）；二、村舍邻里互教互学，相互切磋；三、婚嫁迎娶及移居搬迁带出带入。其传播地域大致在西北五省区的500—1000平方公里的范围之内。定边剪纸创作自由，题材广泛，构图新颖别致，剪工细腻，表现洒脱。1993年已被文化部赞以“中国民间艺术剪纸之乡”称号。随着剪纸艺术研究会的成立，《三边剪纸》、《三边窗花》等剪纸艺术作品陆续结集出版，极大地激励、激发出众多剪纸艺人的创作兴趣，发展前景广阔，人才队伍不断成长壮大，气氛非常乐观。",
    status: "在展"
  },
  {
    id: "168",
    name: "陕北匠艺丹青",
    category: "传统美术",
    coords: {
      lat: 34.218127,
      lng: 108.928749
    },
    city: "西安",
    level: "省级",
    summary: "陕北民间匠作画艺项目（现更名为陕北匠艺丹青），旨在对广泛传布在陕北的榆林、延安两市20多个县区的匠作型绘画艺术进行全面系统的保护。早在汉代，陕北就产生了民间匠画瑰宝画像石；唐、宋、元、明、清历代建筑彩画、壁画、藻绘、雕塑及其装銮遣迹如星罗棋布。近300年来适应着民间宗教、窑居、日用、贸易等方面的广泛需求，陕北匠艺兴盛，城乡从业者甚众。他们往往一身兼画、塑、木、石匠，“阴阳”、建筑设计等多项职能，被呼为“画庙的”、“油花柜子的”、“画花的”、“花匠”、碑石上则以“丹青”项下铭刻其名字，显示着敬重之心。陕北匠艺丹青包括了多种画艺及用项。其中的建筑彩画与一般“官式彩绘”不同，既精巧活泼又生机盎然，地方风格鲜明突出；庙宇中的壁画、藻绘及塑像装銮，一方面完整保持着宗教仪轨谱系，一方面又扎根现实生活，不断探索新表现技法、创造带有民间情趣的动人画图（如著名的《边贸图》、《黑水国／全家福》等），百姓喜见，学术高层盛赞；还有为民间宗教活动制作的布质水陆画、旗幡，木质的神主、楼轿、过关楼，形制多样、图式丰富；特别要提到普遍装饰于民居窑壁上的炕围画、灶台画，家用木器如箱、柜、盒、奁大量施用的装饰画，还有镶嵌于橱柜、隔扇或悬挂室内的玻璃镜匾画、纸上的节气祥瑞画、绣花画样等，因充满生动情趣和自由创造精神而精彩纷呈，也形象记载了百余年来民众审美观念的变化历史。文献记载，清道光年间（公元1825年以前）陕北匠艺丹青已远播到大西北；咸丰（1851-1861）年间已有多名画匠在榆林带徒传艺。20世纪上半叶，仅榆林县城内画匠店铺就有十多家，延安城内也有多位名画匠，其余县乡更多不胜数。陕北匠艺丹青世家林立，已知榆林“万花”世系至今传有八代，田氏世家、子洲何家集李正祥为师祖的画匠群均传有五代；“宋画”世家四代、传过三代的更多。1956年后，榆林油画社有画师20多名。延安工艺美术社亦有多名。80年代后陕北艺人再次远涉内蒙、山西、宁夏、云南、四川、新疆等地献艺。活跃在陕北乡间的画匠，据很不完全的调查（截止2007年5月）记录到近百人。陕北可能是我国传统匠艺丹青最后也最大的一块“绿洲”了。陕北匠艺丹青审美特色突出、工艺技术地方特色强烈。气格清新健朗，民族文化与情感内涵非常深厚，发育谱系完整，是十分典型和成熟的中国本土民间艺术形式。它早已成为陕北人民生活的有机成分，显示出文化生态学的典型意义。由于社会激变，陕北能...",
    status: "在展"
  },
  {
    id: "169",
    name: "安塞民间绘画",
    category: "传统美术",
    coords: {
      lat: 36.632984,
      lng: 109.515302
    },
    city: "延安",
    level: "省级",
    summary: "安塞民间绘画源于陕北黄土高原安塞民间。汉、唐、宋、清以来的彩绘、壁画对其有重要影响。后演变成为用于美化生活环境的民间炕围画、锅围画。在过去较长的历史过程中，安塞一直处于北方草原游牧文化与中原农耕文化的结合部，被形象地比喻为“绳结”地带或“交叉”点之一。由于文化的交融，其传统民间文化具有鲜明的地方特色和多样性。民间绘画就是通过口传心授的方式流传至今。加之安塞地处黄土高原腹地，地形复杂，交通不便，民间生活一直处于封闭或半封闭状态，易于保留传统民间文化形式。安塞民间绘画受陕北历史上曾出现的石窟艺术及汉画像砖等文化影响，历史悠久，文化底蕴深厚，具有很高的艺术价值和地域特色。安塞民间绘画所画内容多取材于人物、动物、花鸟、民间故事、风土人情及生活劳动场景，艺术手法讲究装饰性，常运用传统纹式来表现，质朴凝重，色彩视觉印象强烈，具有浓郁的生活气息。1979年以来，安塞民间绘画先后参加过“法国独立沙龙美展”，部分作品被中国美术馆收藏，并在全国十几个大城市举办展览。有100余幅作品在全国相关展出中获奖。《美术》杂志、《人民日报》、《中国文化报》、《中国书画报》、台湾《汉声》杂志等30多家报刊发表过安塞民间绘画作品。当代著名民间美术专家、画家、中央美术学院教授靳之林先生曾盛赞安塞民间绘画是“全国乃至世界最独特的民间绘画作品”。1986年，安塞县被国家文化部授予“民间绘画之乡”。",
    status: "在展"
  },
  {
    id: "170",
    name: "中华老字号西安饭庄陕菜和陕西风味小吃制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.259163,
      lng: 108.957843
    },
    city: "西安",
    level: "省级",
    summary: "陕菜是陕西菜的简称，它起源于西周，融合于秦汉，兴盛于隋唐，发展于当今。在秦汉和隋唐时期，陕菜有过两个发展高峰期，唐代尤其兴盛。唐代以后随着政治中心的迁移，陕菜发展缓慢。改革开放后，以“正宗陕菜”为经营旗帜的西安饭庄把宫廷文化、民俗文化融入地域饮食文化中，古为今用，他为我用，使经营的陕菜雅俗兼备。其中，名厨主理的正宗陕西风味菜肴和陕西风味小吃百余种，使“陕西地方雅俗风味特色”这朵中国饮食文化中的奇葩大放异彩。陕菜用料广泛，选料严格，刀功细腻，瓢功精妙，讲究火功，精于用汤，长于用芡，注重原色、原形、原汁、原味，擅长炒、酿、爆、蒸、炖、氽、烩、温拌等多种烹调技法，以酸、辣、鲜、香为基本味型，显著特征浓郁、醇厚、鲜香、嫩爽、酥烂，风格华丽典雅，独树一帜。以西安为中心的关中菜是陕西菜的典型代表，中华老字号西安饭庄是陕菜制作的代表性饭店，享有“陕菜正宗”、“陕西风味大全”的美誉。西安饭庄经营的陕菜有十大传统名菜、新派十大名菜、传统名菜、创新菜等。葫芦鸡、温拌腰丝、三皮丝、口蘑桃仁氽双脆、水晶莲菜饼、兰花金钱酿发菜、枸杞炖银耳、奶汤锅仔鱼、鸡米海参、煨鱿鱼丝等十大传统名陕菜最负盛名，其中，葫芦鸡1988年获国家“金鼎奖”。以“海参扒鹅掌、灌汤龙虾球、秦椒肉蟹、砂窝鱼头、太极八宝”等和“火靠 大虾、酸辣肚丝汤、驼蹄羹、带把肘子、金边白菜、蒸糟肉、生氽丸子、爆炒腰花”等以及“鲍汁鹅掌、红油牛筋、水盆鱼翅、风味羊腱”等的新派陕菜、传统名陕菜、创新陕菜等也颇具特色。西安饭庄经营的陕西风味小吃有传统十大名小吃、传统名小吃、创新小吃等。千层油酥饼、金线油塔、泡泡油糕、黄桂柿子饼、枣肉沫糊、荠菜春卷、葱花大肉饼、大肉锅贴、小笼蒸素饺、大肉臊子面等十大传统名小吃最负盛名。其中，大肉锅贴、千层油酥饼1989年获国家“金鼎奖”；泡泡油糕、葱花大肉饼1990年获“金鼎奖”；泡泡油糕、柿子饼、金线油塔、千层油酥饼、枣肉沫糊1997年获首届“中华名小吃”；大肉锅贴、臊子面2000年获第二届“中华名小吃”。以水晶菊花酥、芹香烧麦、白吉肉夹馍、陕西包子、浆水鱼鱼、黄桂稠酒等以及熏肉大饼、酒酿圆子、灌汤包子、浆水搅团等陕西传统名小吃和创新小吃也极富陕西风味特色。除此之外，西安饭庄还研制推出了长安八景宴、陕西风味小吃宴、盛唐皇宴、宫廷长寿宴、西府小吃宴等五大陕菜宴席。其中，长安八景宴、盛唐皇宴获“中国名宴”；陕西...",
    status: "在展"
  },
  {
    id: "171",
    name: "华阴老腔",
    category: "传统戏剧",
    coords: {
      lat: 34.484925,
      lng: 110.0873
    },
    city: "渭南",
    level: "国家级",
    summary: "华阴老腔是以皮影的形式进行演出的一种地方戏曲剧种，发源于华阴境内的双泉村。它的班子一般由前手、签手、后槽、胡胡、贴档等五人组成。前手也叫“叮本的”，坐在戏台左边，眼观剧本，怀抱月琴，既唱又说，生旦净丑全包，还掌握鼓板、云锣、箭子锣的敲击，是戏班子的主角。签手也叫“拦门的”，坐在戏台前的亮子正中，专管皮影人物的表演操作，有时也插空帮几句道白。后槽坐在签手的身后，一手打梆子，一手敲钟铃（即碗碗），还掌握钩锣和半个铙钹的敲击，是前手的主要帮腔者。胡胡手坐在后槽的左边，除拉胡琴外，还负责铰子、喇叭和半个铙钹的演奏。贴档也叫“择签子的”，坐在戏台的右边，主要任务是安装皮影人物，协助签手操作，还掌握惊木、喇叭，空闲时也拉二胡。老腔的腔调粗犷豪放，高亢激昂，地方色彩明显。华阴老腔擅长表演以古代战争为内容的历史剧。剧目大都取材于《封神演义》、《东周列国志》以及汉唐历史演义小说。在表演过程中有三个鲜明的特点：一是“惊木”配合。这就增加了剧情的激昂气氛。二是“拉坡”，即在更换场景时，由前手在唱到最后两句时唱起拖腔，全台所有人都帮和拖腔，音调激昂雄壮，能把剧情推向一个连续性的高潮。三是不用唢呐伴奏。据《华县志》载：老腔皮影又名拍板调，清乾隆元年至十年（1736-1745）就已盛行于华州（今华县）。老腔这一名称的来源有两种说法：一是与当地流行的其他剧种相比，年代较早，尤其是音乐显得古朴悲壮、沉稳浑厚、粗犷豪放，为古老之遗响，所以称为老腔；二是由于它是从湖北老河口的说唱传到华阴后演变而成，所以取老河口第一个字命名为老腔。现在，华县老腔已被列入国家级非物质文化遗产代表作保护名录。",
    status: "在展"
  },
  {
    id: "172",
    name: "合阳提线木偶戏",
    category: "传统戏剧",
    coords: {
      lat: 35.236354,
      lng: 110.147639
    },
    city: "渭南",
    level: "国家级",
    summary: "陕西省合阳县活跃着一个稀有剧种——合阳提线木偶戏。它是我国目前现存木偶戏中历史最悠久的剧种之一。合阳人把提线木偶戏称为“线猴”，也叫“线胡”、“线戏”或者“小戏”。它起于汉，兴于唐，繁荣于明清，名角辈出，迄今已有2000多年的历史。合阳提线木偶戏有生、旦、净、丑等主要行当。其表演方法主要是提线。表演时，演员站在布帐后的木台上，手提木偶在帐前表演。提偶的线根据角色的不同，分别为五到十根不等。旦角线最多，除了头、耳、手、腰、脚之外，还有腹及肘、膝等关节处的加线，有十七八根之多，最长的线有三四米。表演者巧妙地运用提、拨、勾、挑、扭、抡、闪、摇等技巧，悬控通常高80~90厘米、重3.5~5公斤的偶人做出走、跑、跳、坐、骑马、坐轿、舞枪弄棒、腾云驾雾、抡水袖、踢纱帽、闪官翅等难易不等的动作。有的动作，操作难度非常大，如旦角的“杨柳腰”、“步步俏”等。合阳线戏的唱腔称为线腔。线腔带有浓郁的地方音调，悲怆苍凉而不失激情，委婉细腻而不失刚烈，颇具秦人秦地的风韵和特点。合阳线戏演出的大都是传统剧目，如《李彦贵卖水》、《三滴血》、《借伞》等。由于合阳线戏自古以来都是以师徒口头相传的形式传承，现在这种传授方式已经不在,因此合阳线戏面临着失传的窘境，亟待抢救。合阳提线木偶戏现已被列入国家级非物质遗产保护名录。",
    status: "在展"
  },
  {
    id: "174",
    name: "宁强福兴老字号王家核桃馍制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.830032,
      lng: 106.257636
    },
    city: "汉中",
    level: "省级",
    summary: "王家核桃馍于明末清初研制与宁强，300多年来店铺一直开设在县城，以前有很多家“王家核桃馍”，随着时间的推移，因其色、味、香等原因，其它被自然淘汰了，只有“福兴老号王家核桃馍”存在至今。宁强“福兴老号王家核桃馍”小如瓷盏，色橙黄，味浓郁，入口香酥，尤其难得的是这种馍即使在炎炎盛夏放置累日逾旬色味香依然如初，所以北上西安南下成都的游人旅客凡知其名者都要买上几封，自食或馈赠亲友。《中国饮食大辞典》载有条目，中央电视台也做过专题报道。宁强“福兴老号王家核桃馍”历史悠久，深得各界各层次人的喜爱，声名远播，是糕点饮食业竞相模仿的对象，而其中独特的配方和制作工艺、存放时间更是现代工艺不能比拟的，应该继承并加以发扬广大，推陈出新，为人们所共享。基于以上情况，宁强县文化旅游局在二00六年特将此作为省级非物质文化遗产申报，并作了五年、十年保护规划，力争跨入国家级第二批非物质文化遗产代表作名录。",
    status: "在展"
  },
  {
    id: "175",
    name: "中华老字号德发长饺子制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.260503,
      lng: 108.945583
    },
    city: "西安",
    level: "省级",
    summary: "中华老字号德发长，坐落于西安市钟鼓楼广场，创建于1936年，创始人赵辑五。70多年来，饺子馆曾两易店址，三历变革,几代人秉承“以德为本，求发致远”的办店宗旨，在选料上坚持“好”字，制作流程坚持“精”字，口味上坚持“特”字，其经营理念与饺子文化包容并蓄、圆和求真的精神相得益彰，从而打造出德发长这样一个历史悠久、特色鲜明的品牌，并发展成西安餐饮业的龙头企业。在70余年的发展历程中，德发长人在饺子制作技艺上不断创新，将单一的饺子食品发展为融南北风味的饺子宴，由原来的8个品种到现在的318个品种，并组合成了不同口味、不同主题的宴席，研发推出了适时、健体、融情,具有浓郁中国文化特色的二十四节气饺子和唐风今韵融合的盛唐饺子宴。德发长饺子宴具有“一饺一型一态，百饺百馅百味，皮薄馅足，筋韧鲜嫩”的显著特点，曾先后接待了世界八十多个国家的政要与名流，被誉为“神州味苑的一颗奇葩”。德发长饺子充分体现了中华民族的勤劳智慧和非凡的创造力，寄托着老百姓期盼团圆、追求祥和的美好心愿。它作为广受海内外人们喜爱的传统美食，不仅沟通着人们的情感，而且通过体验饺子文化，更有助于世界人民认识和了解“和合”文化——这一中华传统文化的精髓。",
    status: "在展"
  },
  {
    id: "176",
    name: "洋县架花火焰技艺（架花烟火爆竹制作技艺）",
    category: "传统技艺",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "洋县架花焰火是一种世代传承的宫廷焰火，是以高杆梁架为扎制形式、以反冲式火箭（民间俗称“祖先童子”、“来回码子”）来回自动点火、高空燃放的一种大型焰火。其分布于陕西南部洋县城乡。洋县架花焰火起源于唐代宫廷焰火，大清道光年间洋县小江封家村封氏先祖将其引入洋县境内，后又有洋县纸坊梁氏引进大唐宫廷焰火第46代传人张克勤的焰花手艺。它形成于清代，繁荣于民国和新中国建国之初，上世纪60年代衰落，80年代恢复，后开始步入振兴期，已有近200年的历史。洋县架花焰火有80余个品种，与之相配伍的其他焰花的品种有200余种，它多以历史故事情节、戏剧人物为表演内容与形式，其焰花制品按照世代相传的秘方配制而成，并严格遵循古老的工艺流程。洋县架花主杆上的焰花一般可安装为12楼、24楼、48楼。以24楼的焰花为例，主杆高度达20米，主杆周围散布24根用火药引芯连结的小杆。由“祖先童子”按一定的顺序，穿梭点燃主杆与小杆上的焰花，在主杆与小杆之内外场地组合配置以其他焰花，洋县杆架花焰火有精品《大唐宫廷杆架双背剑》。洋县架花焰火火药配方科学，焰花制作工序合理、规范，经过改进的药物配伍更具有可操作性和安全性，焰花组合缜密和谐，洋县架花焰火具有杰出的历史、文化和科学价值，其制作工艺，焰花形制和奇特的燃放形式为国内、国际所仅见，它以其原生的状态为我们提供了研究火药历史和探求人们文化需求心理的宝贵资料。洋县架花焰火曾应邀在北京北海公园燃放演出，为国庆10周年献礼，周恩来总理曾亲自点火。该焰花被誉为“陕南一枝独秀”。",
    status: "在展"
  },
  {
    id: "177",
    name: "北张村传统造纸技艺（楮皮纸制作技艺）",
    category: "传统技艺",
    coords: {
      lat: 34.158668,
      lng: 108.906944
    },
    city: "西安",
    level: "省级",
    summary: "楮皮纸抄制技艺是传统手工纸制作技艺之一种。西安市长安区北张村至今仍保留非常原始的楮皮纸制作技艺，同时积淀了丰厚的纸文化。北张村坐落在秦岭脚下，沣河岸边，在西安市南面，距市中心20多公里。由于人多地少，当地百姓自古以来就依靠山区的楮树（俗名枸树）资源，造楮皮纸以维持生计。北张村是造纸术的发源地，著名的西汉霸桥纸就是这里出土的。据当地老人讲，他们祖祖辈辈都是纸户。一直到改革开放之前，这里基本上还是家家户户都有造纸作坊，现在仅有十余个纸户以抄纸来维持生计。当地至今还流传着古老的纸谣：“苍颉字、雷公碗、沣出纸、水漂帘”。“有女甭嫁北张村，半夜起来站墙根”。北张村传统楮皮纸生产工艺具有很高的工艺价值，不仅其整个工艺流程完全没有使用现代机械，而且它不使用纸药，却能进行分张，据有关专家介绍，这套生产工艺在国内其它手工纸作坊是罕见的，可以认为是研究手工纸工艺演化进程的活化石。从上世纪70年代起，北张村原始的造纸技艺就引起国内外学者的高度关注。2002年美国史密梭年协会之民俗生活与文化遗产中心还特邀北张村造纸传承人张逢学师傅参加第36届民俗生活艺术节，有近十万名参观者观看了张师傅精彩的抄纸、揭纸表演。",
    status: "在展"
  },
  {
    id: "178",
    name: "西安德懋恭水晶饼制作工艺",
    category: "传统技艺",
    coords: {
      lat: 34.330818,
      lng: 108.710114
    },
    city: "咸阳",
    level: "省级",
    summary: "蜚声古城西安的“中华老字号”德懋恭食品商店创建于清末1872年，问世至今已有137年的历史，是西安市仅有保持传统工艺制作糕点的百年老店。其主要产品：陕西名点水晶饼及系列，因其货真价实、口味独特而“享誉西北，陕西为最”。水晶饼是一种酥皮点心，主料为特粉、白砂糖、猪板油；配以核桃仁、冰糖、玫瑰、黄桂、青红丝等十多种辅料手工精制而成，其馅晶莹透明如水晶，故而得名，“德懋恭”牌水晶饼名扬天下。水晶饼起源于陕西关中，相传渭南下邽县是北宋名相寇准的故乡，因他不畏权势、清正廉洁，每当他回乡省亲之时，乡邻总以水晶饼相送，以慰他水晶之心。德懋恭食品商店店主姓李，系清光绪初年咸阳籍进士李岳瑞先生的族侄。李岳瑞因其侄注重商业信誉，谦恭待人，勤奋好学，期望其事业茂盛发达，遂选用“予懋乃德”之句，给店铺定名为“德懋恭”。之后，德懋恭便以制作经营各式糕点，享誉西安。清光绪末年，慈禧太后避难到西安，曾在广济街口闻香停车，品尝了“德懋恭”水晶饼后大加赞赏，遂将这一地方名贵糕点钦点为“贡品”，这一来“德懋恭”水晶饼的身价倍增，闻名遐迩，生意红红火火。它以精湛的制作工艺，卓越的质量和优质的服务，良好的信誉，独特的口味而享誉西北，陕西为最。德懋恭水晶饼作为地方名点，成为百姓结婚、春节、中秋等佳节亲友相互馈赠的上等礼品，流行于民间，故为传承、弘扬我国传统礼仪及沟通和深化亲情友情等方面发挥了重要的作用。",
    status: "在展"
  },
  {
    id: "179",
    name: "阎良核雕技艺",
    category: "传统技艺",
    coords: {
      lat: 34.645979,
      lng: 109.209505
    },
    city: "西安",
    level: "省级",
    summary: "核雕亦称果核雕刻，在我国有着悠久的历史，从名噪文坛的魏学伊《核舟记》的精彩描述看来，核雕艺术在明代就已达到了博大与精细相结合的至高水平。传说桃木能驱邪灭灾，早在几千年前我们的祖先就用桃木刻制各种制品图腾，以供人们佩戴。它象征着吉祥、幸福和平安，桃核亦是桃木，它贴身佩戴的时间越长就越光润漂亮。特别是古时宫廷核雕工艺品，数百年来一直为核雕爱好者收藏。我国的核雕技艺分两大流派：北派和南派。两派又分很多支脉,阎良核雕属北派西安一脉。此脉源出于清朝同治年间的山东，随时间的推移该技艺流传至西安，主要以桃核雕刻为主。阎良的赵秉科老人，出生于艺人世家，16岁时师承于我国著名核雕老艺人孙光明先生，将这一绝技传承了下来，人称“桃核赵”。桃核质地坚硬，不易破碎，雕刻刀具皆由创作者根据多年经验需要特制而成，有剜刀、刻刀、削刀、刮刀等。主要刀法有剜、刻、拨、挑、刮、削等十多种技法。阎良核雕的工艺过程十分复杂，有几十道之多。首先要备料，而备料则先需要选则纹路清晰，质地良好的桃核，选好后要对桃核表面进行初步的清洗，消毒。为防止刻好的作品变形还要将其放入锅中蒸，然后对桃核表面再次进行仔细的清洗，除掉残余的果肉杂质后，将其放置阴暗处晾干。然后根据桃核的纹路、大小进行构思雕刻，技艺熟练的话可以直接下刀，不熟练的可以用铅笔勾画图形后再行下刀。雕刻时需要雕刻者眼、手、心合一，稍微的差错都可能会前功尽弃。在雕刻的过程中为了使桃核纹路清晰便于观察，需不断用核桃油刷洗。为了防止作品生虫，作品大致成型后还须将桃仁用细针掏净。然后要用砂纸对成型作品进行细致的打磨，俗话称“三分刻，七分工”，这一环节对作品的面世尤为重要。打磨完后再用核桃油浸润擦拭，一件作品这才算圆满完成。阎良核雕具有浓郁的西北地方民族特色和时代特征。作品有《陕西八大怪》、《长安八景》、《八仙过海》、《农业学大寨》、《渔家乐》等，每个人物只有米粒大小，五官清晰，造型生动，所刻的舟，船舱有门，船后有锚，锚链环环相扣，令人拍手叫绝。阎良核雕是立体微雕中美冠群芳的一绝，其坚硬柔韧，细密滋润的质地亦若女中娟秀，方寸之间造就乾坤万物，刻写人生百态，又如露凝百华，极尽其美妙。它对于丰富人们的文化生活，构建和谐社会，促进社会发展具有重要作用，它显示了我国传统工艺的悠久、博大、精深，是我国民族艺术宝库中的一枚稀有瑰宝，它又深得国外友人的厚爱，对加强国际间民族文化的交流...",
    status: "在展"
  },
  {
    id: "180",
    name: "陕北绥德石雕",
    category: "传统技艺",
    coords: {
      lat: 37.502984,
      lng: 110.263226
    },
    city: "榆林",
    level: "国家级",
    summary: "绥德炕头石狮子，2009 年被列入陕西省第二批非物质文化遗产——民间美 术项目保护名录。主要分布在全县二十个乡镇 ，以县城东南部及沿黄河一带更 为盛行；并以绥德县为中心，辐射榆林、延安两市各县的广大地区。 绥德炕头石狮子的产生与原始的山石崇拜和佛教的传入有关。我们的 祖先，在原始时代就对自然万物，草木山石当神灵崇拜，如取一块石头写 上 “泰山石敢挡 ”立于宅前，即有避凶安宅作用。汉代随佛教的传入，狮子— —文殊菩萨的座骑一到陕北落户，就缩聚天地精神和宇宙生命观，成为地 老天荒的黄土高坡上的生命守护神。人们将山石崇拜和狮崇拜巧妙的结合， 由民间工匠以朴素的精神理解，渴求的情感寄托，把生命的要义，生存的 企求凝聚刀锋錾尖，用虔诚的心态，神灵的旨意，雕刻出造型各异、神形 兼备的炕头石狮子。炕头石狮子就成为一种生命符号，一尊生命的保护神。 昔日绥德，荒凉贫瘠的物产土地，十年九旱的气侯环境，缺医少药的 生存条件，人类自相残杀的践踏，对于生命是一个残酷的挑战，对于呱呱 坠地的新生命更是挑战的极限。这些弱小生命需要呵护、镇守。于是，有 的 “寄寺”让菩萨保佑；有的带上锁线锁牌狗毛锁；有的起个脏名字胡弄妖魔 鬼怪；有的留几根 “扎眼毛”来还击 “贪甲子 ”的袭击……极尽人类的智慧，想 方设法保护幼小生命能平安健康成长。炕头石狮子的神灵佑护作用、驱邪 去病的功能，欣赏把玩的特点，成为小孩生命守护的首选。一只石狮子从娃娃 满月拴在身，一直拴到十二岁（陕北人认为过了十二岁魂全了，成了大人了，妖 魔鬼怪难侵扰了），其佑护娃娃的使命告一段落。等家庭又有一个新生命来到这 个世界，石狮子又拴到这个新生命身上。一个石狮拴了爷爷的爷爷，又拴孙子的 孙子，历经数代，浑身闪烁神秘的光泽，成了整个家族的生命守护神。有的石狮 子不光佑护了本家人的生命，还被“借”到亲戚家去当守护神，还有的当作嫁妆随 2 女儿走进婚姻殿堂，步入人生的新阶段。炕头石狮子，表达着绥德人对宇宙人生 深遂而独特的认识和解读。 经数百年的传承，炕头石狮子崇拜已成为没有庙宇道观，不烧香叩头的一种 神灵崇拜。从石狮子的雕刻到拴在娃娃身上的过程，有一套约定俗成的民俗礼规 仪程，从这种仪程可以看出炕头石狮子在绥德人心目中的神圣和庄严，折服和虔 诚。 炕头石狮子的雕刻，不是工匠在搞艺术品的创作，而是在创造神灵。在打炕 头石狮子时要先看好日子。头一...",
    status: "在展"
  },
  {
    id: "181",
    name: "秦镇米皮制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.099319,
      lng: 108.625231
    },
    city: "西安",
    level: "省级",
    summary: "秦镇，是户县最东边的一个镇，至今已有3000多年历史。周时曾为：“丰京盛地”。后秦时期，姚兴皇帝常率文武百官从京城长安赴草堂寺听经说法，为方便往来，专门在沣河西岸设置渡口—“秦渡”。宋《长安志》即有“秦渡镇”地名称谓，并一直沿用至今。明代史书记载：辐辏繁盛，晋豫客商较多，是历史上有名的小商品集散地。秦镇水土资源丰厚，气候条件适宜种植水稻，秦时曾达到10万水稻，秦镇大米面皮子正是这一丰腴之地诞生出的传统饮食名牌。秦镇大米面皮子传统工艺考究，制做精细。经过蒸米皮、泼制辣椒油，调制调料水等数道制做工艺，其米皮色白如雪，光润如脂，页薄如纸，条条米皮白生生，佐菜绿盈盈，豆芽黄愣愣，筋、薄、细、软，吃在口中，香在心里，回味无穷，男女老少爱吃，一年四季皆宜。秦镇大米面皮子现已遍布全国各地，是中国传统饮食工艺制作的典范，丰富了我国民间传统饮食文化，今天已成为广大农民致富奔小康的最佳经营项目。",
    status: "在展"
  },
  {
    id: "182",
    name: "豆村大蜡（腊）制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "《豆村大蜡》是周至县终南镇豆村传统民间手工技艺，历史悠久，源远流长，经历了唐、明、清、民国及新中国成立至今，大约1300年的历史过程。四月八，游大蜡,远近驰名。每年农历四月初八，由艺人提前将精美奇特的百斤大蜡制作好，于四月初八早上由十多人抬上（现在多装在汽车上），由仪仗队、锣鼓队、秧歌队做引导，在村里游遍每一条大街，走遍大街小巷，整有9里多路程，最后把大蜡供奉在关帝庙里，要燃烧整一年。《豆村大蜡》由蜡座和蜡体组成。蜡座是放置大蜡的底坐，一般在一张方桌上制作一个木桩或铁墩，将蜡作固定平稳，以便抬游或放置。蜡体呈宝塔形，由三个倒立的园台体垒接而成，每个圆台的上面有蜡盘，蜡盘外有蜡芽，蜡芽口径2-3公分，长10-15公分，其形状如卷曲了莲花瓣，底层18个芽子，二层9个芽子，三层6个芽子。蜡体的中间是铜制的圆柱体蜡杆或竹制蜡杆，通贯可供点燃的棉质蜡芯。蜡体周围全是精雕细刻的飞禽走兽，蜡体四周又用五色彩线缠绕，寓意吉祥、福瑞。蜡亭属大蜡的装饰物，是用木、竹、纸张扎糊的亭子，四周饰有花鸟、走兽，套置在大蜡外围，把蜡体衬映得更加美观漂亮。《豆村大蜡》是周至地区较有特色的民间艺术，2004年，《豆村大蜡》参加“陕西省民间工艺美术观摩展”，受到各届人士关注。日本友人曾把4公斤重的大蜡样品带回日本工艺馆收藏，并被许多媒体采访播报。挖掘和保护它，对周至地区民间手工技艺特别是蜡雕艺术有一定的推进作用。当前，豆村大蜡已处于濒临灭绝，人亡艺息的边缘，挖掘、保护大蜡工艺刻不容缓。",
    status: "在展"
  },
  {
    id: "183",
    name: "中华老字号张记馄饨制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.683245,
      lng: 108.150588
    },
    city: "咸阳",
    level: "省级",
    summary: "馄饨的历史悠久，可追溯到2000多年前，是中华民族千百年以来，深受喜爱的传统饮食。馄饨源于中国北方，是水饺演变而成，我国南北均有，对馄饨的称呼各地不一，北方且多叫馄饨，其食用和制作方法也有所不同。馄饨为纪念开天辟地，结束混沌状态，囫囵完整，粮食满囤的诸多寓意，祭祖迎宾，吉祥喜庆的象征，突显出中华饮食文化的博大精深。中华老字号咸阳张记馄饨馆以馄饨冠名，已有近百年的历史，其博采众长“食不厌精”的传统手工制作技艺，也一直沿用至今。张记馄饨皮面手工擀制而成，皮溥透亮，筋斗耐煮；肉馅刀剁棒槌，细糜粘润；包捏馄饨，快如飞棱，形状各异；鸡骨汤数小时大火煮，小火炖，汤鲜美不油腻；配汤菜码佐料有虾皮、紫菜、冬菜、香菜、榨菜、韭黄、蒜苗、木耳、黄花、枸杞等十多种，最后放入细细的鸡肉丝，一碗热腾腾的馄饨，有形似金鱼戏水，有似蝴蝶飞舞，有似水中元宝，有似古时官帽……真可谓色、香、味、形具佳，浓香四溢，食之营养丰富，强身健骨，食后回味无穷。张记馄饨以传统带汤馄饨为主，根据口味不同需求，加工制作方法不同，分为水煮，生煎和笼蒸馄饨等品种。由于张记馄饨制作考究，技艺高超，传统实用，馄饨皮薄肉嫩，汤鲜味美，碗大馄饨多，最能代表咸阳的就是张记馄饨了，不但长期深受当地民众的信赖，而且西北地区也频有名气，全国也有所闻，也常有外宾慕名光顾，民间长期流传“汤鲜味美馄饨张”之说法。张记馄饨被授于“陕西商业名牌商品”“陕西名小吃”“咸阳旅游名小吃”等诸多美誉，老字号张记馄饨馆，被国家商务部首批授于“中华老字号”。",
    status: "在展"
  },
  {
    id: "184",
    name: "狄寨徐文岳泥叫叫",
    category: "传统技艺",
    coords: {
      lat: 34.271194,
      lng: 109.069203
    },
    city: "西安",
    level: "省级",
    summary: "白鹿原（现在的狄寨原），相传周平王时有白鹿出现于此，故名白鹿原。北宋大将狄青征西夏时曾在此安营扎寨，故又名狄寨原。现在是狄寨街道办事处所在地，在狄寨原狄寨村徐文岳老人是目前健在的泥叫叫制作人。泥叫叫从解放初期传入狄寨原，主要以传说中的神仙及戏曲人物为主，形象逼真传神，深受当地群众喜爱。泥叫叫的种类大体有50—60种，主要分两类：（1）民间传说中的神仙（八仙、福禄寿）；（2）戏曲人物—二进宫、放饭等。据徐文岳（现年73岁，目前西安市唯一的泥叫叫制作者）介绍，泥叫叫工艺制作分六道工序：选土、和泥、做胎、通哨、烧制、彩绘。制作泥叫叫所需的土是采集当地深壕里的土（目的是选无污染、无杂质、无沙石的较干净点的土），或者是打井是掏挖的深层土（当地井深约一百多米）。土质细腻、柔软、有粘性，不易开裂。制作泥叫叫前，需要制作模具（范和模），模具的制作如同泥叫叫，根据人物的不同造型，用泥制作成范（凸起）、和模（凹进）。用手将泥按进提前制作的模具，用一根竹筷从泥胎顶部突出部分平行扎进约一寸，后面另有一根与之接连，然后将另一根竹管立起，使其通气。最后将边沿的缝隙捏合严实，使里面形成空腔，然后将立起的竹管轻轻捻几下取出，从模底部将泥胎取出，放在制作的案子上，把底部墩平，使之能够平稳地竖起，然后将泥胎放在阴凉处凉晒数分钟，将泥胎背部的小空轻轻按平，使之从顶部进来的气流能够顺利通过，将泥胎凉晒约十天、半月，等待烧制。泥叫叫的烧制。把已经凉晒干的泥胚放在铁秕子上，先预热烘烤，反复两三次，然后放进大火，烧至人物的手、脚变红，再放进炉灰中大火烧制，最后烧制成陶即可取出。烧制好的陶人被取出来后，放至温度降下，然后进行彩绘，根据所塑造人物的需要调和颜色的深浅。其步骤是：刷白、点眼睛、戴帽、穿衣、绣花，只在人物正面着色，背面则不需要。最后是刷上一层清漆以增加亮度，不至于面部磨损脱落粉尘。泥叫叫的主要用途是当地娃娃作玩具吹，也是民间的祭祀供品。由于其造型小巧，色彩绚丽，声音清脆、响亮，颇受人民群众的喜爱和收藏，也是不可多得的民间艺术品。但是徐文岳老人毕竟已经73岁了。为能使该项民间艺术得到流传和推广，作为非物质文化遗产的泥叫叫，急需要得到保护、传承、开发，以使其延续下去，为国家的民族民间文化添一点色彩。",
    status: "在展"
  },
  {
    id: "185",
    name: "中华老字号西凤酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.548447,
      lng: 107.318962
    },
    city: "宝鸡",
    level: "省级",
    summary: "西凤酒始于殷商，盛于唐宋，发展于明清，成就于当代，至今已有三千多年的历史，它的渊源可以追溯到五、六千年前的仰韶文化时期。西凤酒产于陕西省凤翔县柳林镇，这里地域辽阔，土肥物阜，水质甘美，颇具得天独厚的兴农酿酒之地利，是中国著名的酒乡。西凤酒工艺精湛独特，自成一家。它以大麦、豌豆、小麦制曲，以优质高粱为原料，配以天赋甘美的柳林井水，采用土窖发酵法，老五甑续渣混烧而得新酒，酒海贮存三年以上，经自然老熟后精心勾兑、认真检测、精装而成。西凤酒是中国四大老牌名白酒之一，是中国凤香型白酒开宗之祖和典型代表，是全国白酒苑林里的一朵瑰丽奇葩。在中华名优白酒中风格独树一帜。西凤酒产品无色清亮透明，醇香芬芳，清而不淡，浓而不艳，集清香、浓香之优点融于一体，具有醇香典雅、甘润挺爽、诸味协调、尾净悠长的独特风格；“不上头、不干燥、回味愉快”被世人称为“三绝”。曾四次荣获中国名酒称号，九次夺得国际金奖。近年来先后被国家商务部、工商总局、技术监督局认定为中华老字号、中国驰名商标、国家地理标志产品。西凤酒的发展过程既与人类的生产力和生产关系以及生活方式、风土人情的演变过程同步进行，又与当地的天然条件和历史文化条件息息相关，体现了世世代代劳动人民的聪明才智和辛勤劳动成果。西凤酒基因大曲及西凤酒酿造发酵过程，为研究微生物发酵提供了重要的参考价值。博大精深的西凤酒文化，在中华美酒之林中占有重要位置，它为中华民族的酒文化宝库增添了光辉灿烂的篇章。随着时代的变迁，某些凤型酒古老的操作工艺和一些专用酿酒器具，随着时代的发展已经越来越难以挖掘整理；在当今中国白酒行业浓香盛行的趋势下，凤型酒本身的传播区域逐渐缩小。为了使西凤酒酿制技艺得到更好的传承和发展，使西凤酒文化得到更广泛的传播，我们将采取切实措施对西凤酒酿制技艺加以挖掘和保护。",
    status: "在展"
  },
  {
    id: "186",
    name: "岐山臊子面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.442153,
      lng: 107.626403
    },
    city: "宝鸡",
    level: "省级",
    summary: "岐山臊子面的独特风味，产生于它所处的独特地域和风俗，它的真正来历是周代祭祀时的馂馀之礼。三千年前，岐山是西周王朝的肇基之地。王业所行，唯祀唯战。古代，战争和祭祀是国家的大事。岐山人吃面时所进行的祭祀活动与周礼中敬天敬地敬祖先的礼仪都是尸祭制度的延续。凡祭神之味，取以羶、腥、臊，由此产生了臊子。以其辅做汤面，味美香远，人神皆喜。于是，吃面便有了一套讲究！臊子面做好后，第一碗专门用来祭祀，祭祀对象是天地神灵、先祖，然后宾客方能以长幼排序入席食用，这是周礼周风的沿袭。岐山臊子面吃法也很特别，只吃面，不喝汤。在中国，具有如此巨大的历史负载，且明晰反射中国传统文化的地方小吃，仅此一地一俗。这种美食文化传统经历几千年，在岐山地区代代相传，不断改进，成为民间百姓时令节庆、婚丧嫁娶、接待贵客的上等美食。在过去只要是岐山地区的厨师巧妇，人人都能做出一口味道纯正的岐山臊子面，并以其“煎、稀、汪，薄、筋、光，酸、辣、香”为特点而脍炙人口。岐山是我国北方面食文化的发源地，岐山臊子面不仅制作工艺独特，而且与地方水土、小麦、辅料生产制作息息相关。同时，传统的食用方法也十分讲究，它以敬祖、尊老、尚德、节俭、和谐为其文化内核，处处体现了礼仪和“规程”。对于中华民族传统美德的延续起到极其深远的潜移默化作用，值得深入挖掘和保护。岐山臊子面在食俗中所蕴涵的“崇德、尊老、敬长、慈幼”等传统美德受人们现代饮食习惯的影响，“回汤”相嫌，使长期以来形成的传统礼俗和风味已不多见。因此，流传千年, 百食不厌的岐山臊子面原汁原味的传统手工技艺及消费习俗已面临失传的窘境。",
    status: "在展"
  },
  {
    id: "187",
    name: "甘泉豆腐与豆腐干制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.276645,
      lng: 109.351046
    },
    city: "延安",
    level: "省级",
    summary: "甘泉豆腐和豆腐干的生产技术发明距今已有一千四百多年的历史。甘泉豆腐和豆腐干闻名古今，主要是甘泉美水的水质。水源、土质、豆质和工艺做出的豆腐，夏放五日不腐，用麻绳提起，探亲访友，毫不受损。如用本地大豆和外地水，或本地水外地大豆，均做不出“外观细腻、内在坚嫩、富有弹性、不变形、不落沫、耐存放”的豆腐，更做不出“绿如翡翠、油质丰富、醇香耐嚼、甘味悠长”的豆腐干。甘泉豆腐干的产生，来源于豆腐的剩余。起初，当豆腐卖不完时，为防止豆腐存放时间过长而腐烂，所以切片放在锅盖上炕干当零食吃。日常月久，都说好吃，便切片炕干，起名豆腐干。与豆腐一块销售。千百年来，甘泉人民一直称美水和豆腐、豆腐干为“美水佳肴”。甘泉豆腐和豆腐干的制作共有十道工序。从磨豆、烧浆、点卤和煮豆腐片等都采用传统工艺制作，保持了原汁原味。制作工艺考究（干净卫生，不能有丝毫马虎）、工艺精细（“推烂、磨细、点嫩、压重”的八字巧道）、工艺成熟（历史悠久，日臻完善，形成固定工艺流程）。甘泉豆腐和豆腐干的主要价值有：①“神林琼浆美水泉，酿制珍品豆腐干，昔日王宫做肴馔，今朝民间共欢宴”的历史价值。②甘泉已是“美水之乡”、“豆腐干之乡”的文化价值。③现代技术难以彻底代替的工艺价值。④含人体必需的各种氨基酸和维生素ABCD的营养价值。⑤已成为甘泉支柱产业的经济价值。甘泉豆腐和豆腐干生产，尽管目前已有个体作坊20余家，个体企业8家，年产豆腐近百万公斤，豆腐干3000多吨，但传统工艺已面临失传危险。现在采用的均为现代机械作业，所产豆腐豆腥味过重，降低了大豆的清香。豆腐干制作方面，传统做法是把调料与豆腐在锅里文煮，味入其内。现代工艺是烘干切片再拌调料，所以口感不同，风味各异。为保护这一极其宝贵的历史遗产，县政府已于2001年拨款500万元，修建“宏利”豆业食品开发公司；并成立豆制品行业协会，对全县个体作坊和个体企业进行监管；对使用传统工艺制作的企业予以奖励和补贴。甘泉豆腐和豆腐干已成为陕西地方名牌传统食品，必将走向全国各地市场。",
    status: "在展"
  },
  {
    id: "188",
    name: "岐山空心挂面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.44373,
      lng: 107.621397
    },
    city: "宝鸡",
    level: "省级",
    summary: "岐山空心挂面属地方名吃食品，选用周原优质小麦为原料，辅之以传统工艺，纯手工制作，是人民生活中传统手工面食品制作中最为独特的上品。传统的空心挂面以前茁苜蓿地长出的紫麦，（现为优质小麦品种）为原料，将优质小麦经颠、筛、淘、晾后，磨成精细的面粉，通常都经过11道工序即：将面粉用盐水和成团块，用水使劲反复揉压，直至能拉成圆条状为宜：将和好的面块放在案板上，用力揉搓成大条，粗如水杯，长约尺许：将搓成的大条盘入盆内，用湿毛巾苫住；将大条撒上糜面，搓成小拇指粗的小条，再盘入盆中捂30分钟左右；将捂好的小条搭在手指粗的竹柱棍上，放在特制的挂面槽内（温度36℃）约1小时许，将槽内每对柱棍架入特制的开床之上，从上至下拉动直至底端，以次又放入槽内捂30分钟：将槽内面条醒动下坠后取出，开始上架；将上架的挂面摆动挂吊条，晾至七成干，放置屋内，再上架，剪去下部面头；将做好的挂面放在案板上切成5-8寸长的挂面条，用麻纸捆成三道，便于携带。岐山空心挂面在传统加工工艺的基础上，聘请西北农林科技大学食品博士后魏益民教授对传统挂面工艺进行开发，挖掘、研制出了“秦风牌”岐山手工空心挂面，葱味挂面，胡萝卜素挂面等系列产品。岐山手工空心挂面工艺独特，配方考究，以其条细心空，耐煮不糊，光筋爽口，营养高，易消化等特点闻名三秦内外，在首届杨凌农博会上一并荣获“新技术成果”两项金奖。“秦风牌”系列手工空心挂面符合国家SBT10070-92标准，质量检测、卫生环保设施齐全，传统的生产工艺辅以科学配料成为完全的绿色食品，使产品的质量更高，商品性更好，保存期更久。",
    status: "在展"
  },
  {
    id: "189",
    name: "岐山空心挂面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.44373,
      lng: 107.621397
    },
    city: "宝鸡",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "190",
    name: "凤翔草编技艺",
    category: "传统技艺",
    coords: {
      lat: 34.516006,
      lng: 107.405621
    },
    city: "宝鸡",
    level: "省级",
    summary: "据《凤翔县志》记载，凤翔草编起源于北宋，距今已有一千多年历史。当地乡村妇女以麦秸、马莲草等为原料，编制草帽、提篮、草帘等生活用品，草编制品以经济、轻巧实用得到人们喜爱，当地有以显示新娘心灵手巧而赠送新郎一顶新草帽的习俗，自古到今代代相传。凤翔草编以小麦秸秆、柳枝、藤条、马莲草叶为主要原料，其编制方法分四个步骤：一是将秸秆按粗、中、细认真分类并入水浸泡，使秸秆柔韧绵软；二是以四根头、七根头手工编辫，俗称“掐辫子”，编出直辫、犬牙辫、拐角辫；三是纺经子、挂缝底、帮、边；四是上把，装饰。产品达500多种。凤翔草编主要分布在董家河乡、范家寨乡、糜杆桥镇等乡镇，从业艺人约1000多人。2006年艺人杨全省的秸秆草编“十二生肖挂件”图案荣登国家个性化邮票，并获国家专利；“十二生肖挂件”获宝鸡市外观设计一等奖。2008年7月，国家民协主席、国务院参事、著名作家冯骥才先生来凤翔视察时对凤翔草编工艺给予了充分肯定。随着工业化步伐的加快，以生产、生活用品为主要内容的凤翔草编制品已不为人们所必要，导致市场严重萎缩。其次，年轻妇女外出务工者逐年增多，手工草编利润空间小，相当数量的妇女不愿从事这项技艺，从业人员逐年下降。凤翔草编的发展面临重重困难，举步维艰，濒临失传，亟待保护。",
    status: "在展"
  },
  {
    id: "191",
    name: "吴起糜粘画技艺",
    category: "传统技艺",
    coords: {
      lat: 36.916473,
      lng: 108.182906
    },
    city: "延安",
    level: "省级",
    summary: "吴起糜粘画的起源没有文献记载。相传，隋末唐初,由于战乱和天灾，民不聊生，一日，一农民梦见一位白发老者对他说，“用五谷粘成人形或吉祥物，贴在灶前祈求来年丰收，贴在门楣上祈求全家平安。”醒来后，他用他家仅有的几颗瓜子粘成人形，贴在自家的灶前和门楣上，并将此梦传给了他的邻居和亲人。果然凡贴有瓜子娃娃的人家都盼来了第二年的丰收和家人的平安。一时间此事广泛传开，并世代相传，每逢“灾年”民间就用瓜子、豆类、谷物等粘成人、牛、鸡等图形,粘在自家的门楣上和灶前，祈求丰收和平安。后来随着谷物品种的增多和人们的生活观念的进步，在祈求平安的同时也注重了美。现在，糜粘画已称为当地地一种独特具有特色的民间工艺美术品。创作者将染成不同色彩的糜子用胶水粘在纸上，创作出一幅幅栩栩如生的反映现实生活图景和人物、动物植物形象的作品。这些作品质朴大方，色彩简结明快，特别是有一种浮雕感，可谓别开生面，不同凡响。",
    status: "在展"
  },
  {
    id: "192",
    name: "澄城尧头陶瓷烧制技艺",
    category: "传统技艺",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "国家级",
    summary: "陕西关中东部的澄城县尧头镇出产粗瓷。此地煤炭资源丰富，又有坩土矿分布于沟涧的石崖中，夹生白、紫两色的原料，便于烧制陶瓷、砂器。当地农民利用农闲，夏秋制坯彩绘，入冬烧窑销售，代代相传。 据明代县志记载，澄城“瓷砂始于唐”，至明清时达于兴盛。尧头瓷全部用土法手工生产，原料采自当地坩土，加工过程包括泥浆、制坯、施釉、煅烧四道工序。浆泥先取干土矿石粉碎，投入水池浸泡数日，再搅拌成浆，分池沉淀。粗泥制成瓮、盆等大件器皿，细泥做碗、碟等精细瓷器。瓷业产品与群众的生产、生活紧密相联，其造型粗中见细、拙中寓巧，给人以朴实自然的美感，与南方陶瓷细腻精巧的风格迥异。瓷虎枕玲珑光润、虎视眈眈却又稚拙可爱，既是枕头又是摆设，并含有驱邪壮胆之意；小孩坐的“懒老婆”，带有原始彩陶的味道，小孩坐在里边，当妈妈的可以腾出手来做家务；黑色的老鼠罐、狮子罐形象奇特，盖上以各种形态的老鼠、狮子作纽手，妙趣横生。 尧头粗瓷釉色多用白、黄、黑三种，还有蓝色及棕红色。各种器物上装饰的花卉、动物与当地的剪纸、面花造型同出一源，内容多是莲花、牡丹、菊花或福、禄、寿、禧等字样。 近几十年来，人们的生活方式及消费观念发生了很大改变，尧头陶瓷的瓮、盆、罐等主要产品用途渐失。目前，陶瓷艺人大都已六七十岁，新培养的艺人不足20人，仅存的小作坊只能视市场需求断断续续地制造少量的应时产品，尧头陶瓷技艺至此已届濒危，亟待抢救。",
    status: "在展"
  },
  {
    id: "193",
    name: "吴起泥塑技艺",
    category: "传统技艺",
    coords: {
      lat: 36.916473,
      lng: 108.182906
    },
    city: "延安",
    level: "国家级",
    summary: "吴起泥塑工艺是我县民间手工技艺的一个亮点，可谓家喻户晓，远近闻名，世代传承，经过不断的发展形成了自己的风格和特征，其形体美观，形象逼真，可谓塑之有形，塑之有神，集形神于一体，色泽鲜艳，稳重大方，鲜艳而不失稳重，稳重中透出美观。同时，吴起泥塑工艺主要以塑佛像而著称，塑成的佛像咸严、大方、美观、活灵活现地反映出其独有的特征，在人们心中有无可代取的神圣地位，成为我县民俗活动的主要载体。2005年，我县组织有关专家对其进行普查、整理，挖掘实施保护。2007年，吴起泥塑工艺被列为陕西省首批非物质文化遗产保护名录，在保护下将不断发展，成为我县民族民间文化的亮点。",
    status: "在展"
  },
  {
    id: "194",
    name: "渭北面花制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "国家级",
    summary: "渭北面花俗称“礼馍”、“花花馍”，是用小麦磨制的上乘面粉经和面、发酵、捏型、点彩、蒸制而成，集寓意、审美、食用为一体，广泛用于人生礼仪、四时八节、祭祀及走亲访友等民俗活动的各个方面。在渭北，面花具有广泛的群众基础，其造型观念和民俗寓意，蕴涵着丰富的历史文化信息，表达了老百姓的社会认识、道德观念、生活理想和审美情趣。渭北面花的民俗文化内涵丰富，造型雅趣奇特，有着浓厚的地方特色，按用途可分为时令面花、喜庆面花、丧俗面花和祭祀面花。在渭北祭祀面花中，最具代表性的当数大荔县八鱼乡阿寿村的大型药王庙祭祀面花群阵，药王庙祭祀面花依照古药王庙建筑格式，逐件生捏熟蒸组合而成，分为《药王庙》、《药王洞》、《蜗牛山》、《戏楼》等二十多件。古态雄风，尉为状观。大荔县面花是渭北面花的代表。大荔县洛河以北面花造型精巧大气、色彩艳丽，与合阳、澄城面花风格一致。洛河以南面花造型古朴雄强，色彩素雅，与华县华阴面花风格相似。大荔面花艺人技艺精湛，艺人们充分利用面的材料特性，采用揉、擀、切、剪、压、扎、贴、插、蒸多种技艺，继承传统的复合、添加造型观念，创造出了独特、神奇的面花艺术。",
    status: "在展"
  },
  {
    id: "195",
    name: "王区城隍庙祭祀和庙会",
    category: "民俗",
    coords: {
      lat: 34.158668,
      lng: 108.906944
    },
    city: "西安",
    level: "国家级",
    summary: "王曲城隍庙因祭祀的是汉代名将纪信，在中原、西北、西南、中南、华北均享有盛誉。其祭祀活动过程常年不衰，大型祭祀时，除西北五省的士农商贾外，还有大批的川、滇、贵、鄂、蒙、藏、齐、鲁、晋、冀、豫、徽等地善男信女们，携家带口，身背干粮行囊，成群结队来此地祭拜总城隍。每年农历二月初八、十月十五、春节均有大型的祭祀活动和庙会。自古到今绵延不断，这一文化空间具有十分重要的历史文化价值。",
    status: "在展"
  },
  {
    id: "196",
    name: "竹篾子灯笼编织技艺",
    category: "传统技艺",
    coords: {
      lat: 34.271194,
      lng: 109.069203
    },
    city: "西安",
    level: "省级",
    summary: "白鹿原原高坡陡、居高临下、依山傍水、地势雄伟，浐、灞二水环绕四周，原上平坦、开阔，是长安城东的天然屏障，荆峪沟，西、北两面坡高突，浐、灞二水环流于下，是海拔750——790的台原。这里气候凉爽，温差较大，适宜植物生长。这里的竹子节长、皮厚、柔韧性强，适合制作竹器。当地农民就地取材，利用家乡生产的这种优质竹子，经过多种加工工序，制作出细致精巧的竹蔑子制品——灯笼。根据王学坤老人介绍：竹蔑子编织工艺可分为选竹、破竹、泡竹、破蔑、起蔑、划蔑、盘蔑踏底子、分蔑（捻蔑）、编织、收口、烘烤捏圆、滚浆、糊纸14步。选竹，选取当地或者陕南优质竹子（节长，柔韧性好）；破竹，将竹子按所编灯笼的大小合适的尺寸截取（传统的是1.5:1）;泡竹,把锯好的竹子放进水池内浸泡数日，使其柔软有弹性;破蔑,把泡好的竹节分为四层（皮子、芯子），作为灯笼编织用；起蔑,主要是清理竹片上的杂质，以使竹面光滑、薄厚均匀;划蔑,把挑选好的约两公分厚的竹片再分成两份、四份、……最后用嘴扯的方式用力均匀地将竹簚子扯开;盘蔑、踏底子,把撕扯好的竹簚按一定数量摆在一起，踏（编）好底子;分蔑、捻蔑,按照一分为二的方式，把踏好的底子一一分开，使其逐渐扩大，并一一捻开，以备下一步的编织;编织,编织的过程是最重要的过程，灯笼是否浑圆要看编织者的手劲是否均匀，编织也是稍微轻松一点的活计了，可以拿许多半成品走街串巷边编织边聊天;收口,收口的时候要特别细心，否则口收不圆影响美观，把多余的竹簚剪掉，再把刺出的簚子插进灯笼内部不被人看到的地方，使其表面光滑无痕迹。成型的竹簚子灯笼上面口大，下面口小，下面可放蜡烛、煤油灯之类的东西照明; 烘烤,在火炉边烘烤、捏圆，边烘烤边捏不合适的地方，使其达到理想的效果;滚浆,把捏圆的灯笼在浆糊上面滚均匀，只滚中间部分;糊纸,把皱纹纸裁成约莫十公分宽（以前一张纸可糊三、四十个，现在只能糊十几个），细心地糊在灯笼中间，两头仍透着竹簚子以展示细致的竹簚子;烘干,糊好的灯笼要及时的在火炉上烘干，否则糨糊挨着的地方会掉色，变成白色影响美观。狄寨街办塘村五组，位于鲸鱼沟上岸，是个风景秀美的地方。全村共有66户人家约二百六十多口人，王学坤老人是村里年龄最长，编织手艺最全面、最细致的一个了。据老人介绍，他家祖传的竹蔑子手艺据今约有三百年的历史，他所能记起的至今已有六代。以前村里家家编织竹蔑子灯笼，他们春季打竹门帘，秋...",
    status: "在展"
  },
  {
    id: "197",
    name: "蒲城杆火技艺",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城杆火是目前唯一存世的宫廷低空焰火的母体形态，现存于陕西省蒲城县荆姚镇雷坊村，为该村李代家族传人掌握。据专家论证，蒲城火药生产源于唐宋，以杆火为托架的杆火则兴于金元，盛于明清，距今已有近千年历史，它以蒲城盛产的硫磺、芒硝、柳木炭作主原料，配以秘方，制成火药，并以精湛的纸扎造型和密不示人的火线布局和骨架扎结，制成文、武杆火，进而文武结合，声、光、色独具，用以表达秀美山川、传奇故事及人物等内容的杆火燃放艺术造型，其璀璨令人眼花瞭乱，如梦如幻，堪称“中华一绝”。该绝技曾在欧亚各国表演，倍受赞誉，新中国的四代国家领导人都观看过蒲城杆火表演，蒲城杆火从中国西部晋京天安门广场，进入国家级大型庆典活动和影视烟火特技表演艺术，是弥足珍贵、举世无双的瑰宝，具有无与伦比的历史价值、学术价值和观赏价值。",
    status: "在展"
  },
  {
    id: "198",
    name: "合阳提线木偶制作技艺",
    category: "传统技艺",
    coords: {
      lat: 35.237881,
      lng: 110.149412
    },
    city: "渭南",
    level: "省级",
    summary: "合阳提线木偶戏于2006年列入国家首批非物质文化遗产保护项目，其偶头制作是提线木偶的核心技艺，承载了陕西木偶制作技艺的重要信息，体现了木偶艺术浓郁的地方特征。木偶制作重要传承人鲁兆兴，是陕西省合阳县黑池镇朴鲁村人，他自幼喜爱雕刻，秉承师传，对木偶制作有着熟练的操作技艺，在偶头制作上颇有成就，其作品参加省博览会展览获得了制作奖。合阳提线木偶制作，一般选用优质柳木为原料(现在也有以桐木代替柳木)，制作通过艺人选料、据坯、砍坯、雕刻、打磨、上色(又叫粉头)、开脸(画脸谱)几个过程制作而成。偶头背面设有特殊机关，可使偶人眼球转动，嘴巴巧妙张合。鲁兆兴制作的偶头，继承了合阳传统的偶头特征。旦角偶头，额部和腮部较丰满，口小巧而内含，具有唐俑的特点；丑角偶头滑稽怪诞，面呈微笑，逗人喜爱；净角偶头脸谱夸张、粗犷、狰狞，给人以威武之感。合阳线戏偶头具有较高的研究价值、观赏价值和收藏价值，它是我国古代雕刻艺术的变异与再现，彰显了较强的生命力，2007年5月，被列入陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "199",
    name: "耀州陶瓷烧制技艺",
    category: "传统技艺",
    coords: {
      lat: 34.897133,
      lng: 108.945116
    },
    city: "铜川",
    level: "省级",
    summary: "耀州窑在唐代就是中国陶瓷烧制的著名产地，宋代更进一步达到鼎盛，成为我国“六大窑系”中最大的一个窑系，其产品则成为北方青瓷的代表。耀州窑以铜川黄堡镇为中心窑场，沿漆河两岸密集布陈，史称“十里陶坊”。同时还有立地、上店村、陈炉镇、玉华村等窑场，依次排列，绵延百里。经过金元兵灾及各朝代的动荡变迁，各陶场均已停烧，惟有陈炉镇延续至今，成为西北地区的制瓷重镇。陈炉镇11个村庄几乎家家烧瓷，被誉为“陈炉不夜”。中华人民共和国成立后，全镇作坊并为国营陶瓷厂。20世纪70年代，在李国桢等专家的帮助下，恢复了耀州窑的传统技艺，生产出耀州青瓷、黑釉及剔花瓷、白釉及剔花瓷、兰花瓷、铁锈花瓷、花釉等六大系列陶瓷，成为铜川市的支柱产业。 耀州窑的传统工艺主要体现在原料的采配、成分及加工，泥料的储备及练揉，手工拉坯及修坯，手工雕花、刻花、划花、贴花、印花，釉药的选配、制备及敷施，匣钵、窑具的制作及装窑，火焰气氛及烧成等七个方面。一件制品完成要经过采料、精选、风化、配比、粑泥、陈腐、熟泥、揉泥、手拉坯、修坯、釉料精选、配制、施釉、手工装饰（雕、刻、贴、印）、窑具制作、装窑、烧窑等17道工序。各工序都有相应的技术要求，掌握相关技艺的人被称为“匠人”。 近20年来，在现代化工业产品的冲击下，陈炉镇的陶瓷业一度萧条，加之年轻人纷纷出外打工，年纪大的“匠人”相继去世，使得流传了一千多年的传统陶瓷技艺面临着后继无人的危险，急需抢救。",
    status: "在展"
  },
  {
    id: "200",
    name: "杜康酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 35.178922,
      lng: 109.593063
    },
    city: "渭南",
    level: "省级",
    summary: "杜康，陕西白水康家卫人，杜康酒，乃中国历史文化名酒。相传“杜康作秫酒”，是中国白酒之鼻祖。杜康酒酿制工艺是历史最古老、最珍贵的文化遗产，它开创了曲酒酿制之源，是中国四大发明创造之一，其工艺独特，用料考究，酿制精良，加强其挖掘整理和传承保护必须通过项目的实施来保障。杜康因造酒而名扬华夏，被后人尊称为“酒祖”、“行业神”的象征，这种民俗信仰是中华民族尊祖敬贤、尊重创造传统美德的延续，蕴涵着丰富的文化空间。以信仰、祭拜并融品酒评酒、商贾等于一体的杜康庙会是中华酒文化在历史传承中的再现，也是民俗文化和民俗信仰的再现，加强其研究有利于丰富中国酒文化的内涵。在非物质文化遗产愈来愈得以重视的今天，加强其相关文化空间研究和挖掘整理，恢复其原生态景观和迹象，有重点有步骤分阶段实施项目保护势在必行。",
    status: "在展"
  },
  {
    id: "201",
    name: "传统九龙木雕雕刻技艺",
    category: "传统技艺",
    coords: {
      lat: 34.499822,
      lng: 109.48649
    },
    city: "渭南",
    level: "省级",
    summary: "陕西传统九龙木雕技艺历史悠久。据史料记载，木雕艺术起源于商周以前，至唐代达到鼎盛，雕饰内容空前丰富，雕刻技艺也达到很高水准。明清时“乾隆工”和榫卯结构的大量运用将中国的木雕技艺推向一个高峰。陕西传统九龙木雕技艺更早的历史已不可考，据师徒传承以及家族口头记忆，自明末以来流传于陕西关中的长安、蒲城、富平、白水、大荔、澄城等地。时过境迁，历经8代传人，现仅存白水马金财先生的“九龙木雕工艺传承中心”，延续着这种原生态的制作技艺。传统九龙木雕技艺，历代相传、口头授受，以悬雕、透雕、浮雕、圆雕、多层雕、彩绘镂雕等技法见长，纹饰题材以龙凤为主，融入古代经典木雕之精华，以原生态工艺雕刻的精致和木作技法而达到美的极致。传统九龙木雕技艺对承袭者综合素质要求甚高，要有扎实的木作基础，深厚的画功和娴熟的雕刻技法等。无论是技法还是文化内涵，九龙木雕都特别传承了唐代木雕工艺的特色，并带有鲜明的北方，尤其是关中地区的文化风格：恢弘、华丽、大气、粗犷又不失传神。马金财先生在精研祖传资料和雕刻技艺的基础上，制作了大量以龙凤为主要表现形式的九龙木雕。其作品中的“五须三爪龙”尤其突出了唐代龙的特征，展示了大唐雄风，象征了中华文化。一直以来，龙作为中华民族的图腾圣物，龙的传人成为中国人的代称，龙崇拜凝结于华夏民族的血脉之中。九龙木雕正是以“龙风”传“唐风”，借“唐风”弘“华风”，传承和弘扬了中华文化的精髓。",
    status: "在展"
  },
  {
    id: "202",
    name: "洋县传统造纸技艺",
    category: "传统技艺",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "洋县传统造纸技艺为我国古代科学家蔡伦所发明，它是以构树皮为原料、以挫捣抄焙为基本工序的植物纤维纸制作方法。它分布在陕西南部洋县的龙亭铺及其周边地区。洋县传统造纸技艺有1900年的历史。它形成于东汉朝代，由蔡伦在元兴元年（105）首创，并由其养子、蔡氏后裔及龙亭故县乡民在当地及附近推广传播，其后世代相承，保留至今，在龙亭及县域内一些地方有以蔡伦造纸法进行生产的民间构皮纸、龙须草纸、竹纸作坊和遗址。蔡伦在担任尚方令（主管皇家手工作坊的官员）期间曾到龙亭实验造纸，后被封为龙亭侯，又回到龙亭封地推广过造纸。龙亭蔡伦构纸造纸术有109道工序环节，其主要工序有23道，其中科技含量特别高的有使纤维帚化的制浆、使纸页成型的抄捞、揭离纸页的分纸和使纤维分子氢键结合的焙纸。龙亭东部山区黄金峡龙须草纸则为蔡伦造纸术的传播和发展，其制作有70余道工序，主要工序有20道。洋县龙亭蔡伦造纸术明显的原生态性为研究我国和世界造纸史，提供了宝贵的资料，是研究人类社会进步的活化石。蔡伦发明的以构皮纸为主的植物纤维纸，逐渐替代了社会上流行的笨重的书写品竹简和昂贵的缣帛，引发了全球范围内的一场书写材料的革命，加快了文化传播的步伐，蔡伦在龙亭实验创制而成的光滑、洁白、柔软、轻薄、便于挥毫且价钱便宜的植物纤维纸，科技含量特别高，现代大机器造纸至今依然沿用着龙亭蔡伦造术的基本环节，其制造术成为中华民族古代四大发明之一。",
    status: "在展"
  },
  {
    id: "203",
    name: "谢村黄酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 33.220005,
      lng: 107.569859
    },
    city: "汉中",
    level: "省级",
    summary: "洋县谢村黄酒是以“摊饭”工艺、使用祖传秘方药曲和当地物产“阳糯米”、特质水酿制而成的民间黄酒。它分布在陕西南部的洋县县城以西25公里处的谢村镇。谢村黄酒有作坊可考的历史已有300多年。它起源于我国殷商之时，在谢村周边曾出土有大量商代中晚期的盛酒、饮酒青铜器，清代康熙以后至民国时期进入繁荣期。洋其酿造工艺非常独特，所采用的主料阳糯米、黑糯米及水为世界珍稀动物朱鹮、大熊猫栖息地之物，质优无公害。副料酒曲由当归、细辛、栀子、黄柏等30余味中药材合成，秘方配制合理，由世代传承和锤炼而成，药曲中药材的选择和踩曲工艺科学而严谨，十分讲究。其主要酿造工序主要有22道，操作中突出制醅的“摊晾”和发酵时的“投酒”环节。上酒讲究时辰和水源。它明显的原生态性为研究我国古代酿酒史提供了宝贵的资料，同时也是研究古人的生活习惯、饮食结构、宗教信仰、民俗风情的活化石。迄古至今，谢村家家户户酿造黄酒的全民参与性，促进了地域文化的认同，其工序的繁复细致和酒味的醇厚绵长，体现了汉水上游淳朴的民风、百姓平和的心态与追求细腻委婉的审美情趣，丰富了地方上乃至中华民族的酒文化。洋县谢村黄酒不加色素自黄，不加香料自香，不加糖自甜，无防腐剂，是纯自然的绿色食品，其营养和疗疾作用显著，体现了古人和今人的环保养生理念。“谢村黄酒是我国北方黄酒的代表作”就是国人对洋县谢村黄酒特点的概括和影响力的肯定。",
    status: "在展"
  },
  {
    id: "204",
    name: "侯官寨迎春社火牛老爷",
    category: "民俗",
    coords: {
      lat: 34.158668,
      lng: 108.906944
    },
    city: "西安",
    level: "省级",
    summary: "基本情况：侯官寨牛老爷社火诞生于明清时期，是当地社火艺术的独特表现形式，是目前发现的保留较为完整的、能欣赏到的、十分有价值的牛老爷社火艺术。地址位置：侯官寨，位于终南山脚下的西安市长安区东南方向的杨庄乡，距西安城区约20公里，东邻蓝田，北接历史名镇引镇，西康铁路绕村而过。目前，全村约有600户人家，3700多人口。其中，上堡子约有100多户人家，500多人口。历史沿革：春报秋实，悦神庆丰。我国春秋时期，把立春后第五个戊日——祭祀土地的日子叫“社日”，以后凡在春季社日祭祀时扮演的杂戏、杂耍就叫“社火”。自先秦时起，社火已成为民间最为主要的民俗活动。六朝时期，这种报赛形式与佛教行象仪式结合，发展为社火游行表演。宋以后，民间杂神淫祠广为兴起，社火与庙会联系更为密切，而且与戏文混为一体。宋·周密《武林旧事》卷三就有过详细的记载。但大多以走社火为主。“轻薄行歌过，颠狂社舞呈。”侯官寨历史悠久，《咸宁县志》、《陕西省·长安县地名志》、《西安通览》都有记载。《西安通览》记：相传唐代已有此村。明设侯官社，清置侯官仓。少陵原一带从西周樊侯开始，至汉唐侯爵官员近五十人，而侯官寨之侯官却是当地百姓自己塑造的心目中的侯官。侯官庙中的侯官塑像，左肩穿朝服，右肩披蓑衣；左脚穿官靴，右脚着草鞋；乌纱帽只有一根帽翅，亦官亦民。每年正月十五大会，游人上万，村中社火最前者即扮侯官，他发表一些反对贪官污吏欺压人民的言词，博得观众高声喝采。至今在侯官寨的村民当中还留传着这样的歌谣：“农家要得乐，祈水耍社火”。“锣鼓不响，庄稼不长。”侯官寨“牛老爷”社火方圆百里堪称一绝，长安区副高级研究员崔皓著《长安社火艺术》一书也对其作了详尽的描述。据当地老人刘平安讲：当地“牛老爷”社火是逐步演化过来的。（在清朝时）有个县令到了立春的时候，节同僚、衙役，自己扶犁，吆着牛在全县走一圈，表示倡导农业，当时影响很大，大家的劲被鼓起来了，以后村子在祭奠先农（后谡）时扮装这个形象。一是文化内涵深厚，集中反映了农耕文明时期的民风民俗。特别是牛老爷官帽上的红顶子，在当地只能用胡罗卜雕刻，一说牛老爷身份是一个老百姓，二说是代表着农耕生产和劳动收获，强调了农耕文明的时代特征；二是形式独特、典型，地方特色浓郁，据调查了解，目前，我们能看到的只有长安的侯官寨保留有牛老爷社火这种文化艺术形式；三是人物形象独特逼真，既诙谐又具有一定的威仪。是村规...",
    status: "在展"
  },
  {
    id: "205",
    name: "骊山女娲风俗",
    category: "民俗",
    coords: {
      lat: 34.37929,
      lng: 109.209879
    },
    city: "西安",
    level: "省级",
    summary: "骊山为秦岭支脉，位于西安市临潼城区以南、蓝田县城以北。东西绵延25公里，“古代骊戎国曾在此养马，故名“骊山”（古时名丽山），其最高峰人祖庙海拔1302米。临潼地理位置特殊，地处关中平原之东，地跨北纬109°，东经34°，气候温和，雨量适中，自然环境优越，为中华民族文化发祥地之一，号称“华夏源脉”。这里有世界文化遗产—秦始皇皇帝陵闻名遐迩；号称“世界第八大奇迹”的秦始皇兵马俑弛名中外；还有中外向往的华清池……所有这一切，都是因为有了“女娲氏的“娲{蛙}图腾”为标志的《丽山女娲风俗》的存在而得以彪炳史册。丽山女娲是华夏民族的始祖，是人文始祖女娲氏炼石补天的地方。神话中讲，炼石补天、抟土造人，人类才得以生存，文明才得以延续。但是，据史料记载，11000年前，女娲氏就“继兴于丽”，姜寨遗址也出土了距今6、7000年的文物--中国最早的彩陶，上面绘有蛙（鱼）纹图案，据专家考证，这就是中华始祖女娲氏的“娲{蛙}腾图。另外，在骊山上，就建有人祖庙以祭祀这位中华民族的始祖，在其不远处，就有女娲谷、炼石等30余处历史遗迹。在关中地区，流传下来的人祖庙会、过年送包子、小孩穿五毒裹兜、农历二月二烙饼等等这些风俗，都有力地证明了女娲并非是神话中的人物，而是一个的确曾经存在,并且创造了华夏民族的人物。丽山女娲风俗是人类社会生活的一块“活化石”，是母系氏族社会（姜寨遗址）生殖崇拜到饮食习俗再到长期实践生活中形成的内涵深刻的精神文明。经过千百年的传承和发展，形成了形式多样、内容丰富的丽山女娲非物质文化。《丽山女娲风俗》是研究古代人类社会、文化、生活的“活化石”，它不但具有展现中华民族文化创造力的杰出价值，而且对维系中华民族的文化传承具有重要意义。弘扬女娲文化对稳定社会、淳化民风，提高民族的凝聚力和民族感情有着积极的作用。同时，发掘和弘扬丽山女娲风俗文化深层次资源，对于建设世界级的骊山国际旅游文化区，做强做大临潼旅游产业，突出鲜明的地方旅游特色提供了空前的历史契机。",
    status: "在展"
  },
  {
    id: "206",
    name: "华县皮影制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "省级",
    summary: "华县皮影制作技艺是指陕西东路华县碗碗腔皮影戏演出时所用的影偶、演具等的制作技艺。长久以来，这门技艺一直在艺人们的手中世代相传，延续完善。今天的华县皮影以其古朴的造型、精细的刻工和成熟的着色技法，代表着中外皮影雕刻艺术的最高水平，堪称“中华一绝”。华县皮影在漫长的发展过程中，吸收了汉代画像石（砖）及历代民间剪纸和唐宋寺院壁画的手法与元素，结合戏曲演变的需要，形成了地域特色独具的造型风格，高不盈尺，俏丽玲珑、精美细腻。华县皮影制作雕、绘并重，一件传统的“雪花纹”影人至少需要雕凿3000多刀才能得到。华县皮影雕刻最突出的特点是“推皮走刀法”，即右手执刀扎透牛皮固定于枣木板上不动，左手五指推动牛皮刻制，这样刻出的刀口圆润、流畅、齐整。此技法全国独有。华县皮影历史悠久，千百年来，作为一种文化载体为中华文明的传播发挥了巨大作用，在民众生活中影响深远。华县皮影古朴独特，不仅有与生俱来的表演价值，还极具审美和收藏价值，它寓意深刻的纹饰和以形表义的造型方法，又是研究中国本源文化的“活化石”。华县皮影制作技艺是艺人们智慧的结品，蕴含着丰富的民族文化基因。保护、传承、发展这一珍贵的文化遗产是我们义不容辞的责任和义务。制作华县皮影的艺人主要分布于柳枝等12个乡镇的30多个村组，人数达1500余名。以汪天稳、汪天喜、薛宏权三位大师为领军人物的皮影制作队伍，不断推动着华县皮影产业群的发展壮大，2008年，华县荣获“中国民间文化艺术之乡（皮影）”称号；同年，华县皮影产业群被文化部命名为“国家文化产业示范基地”。",
    status: "在展"
  },
  {
    id: "207",
    name: "栎阳马踏青器山社火",
    category: "民俗",
    coords: {
      lat: 34.371127,
      lng: 109.202264
    },
    city: "西安",
    level: "省级",
    summary: "栎阳马踏青器山社火是民间社火最复杂特殊的一种形式，它仅分布于临潼栎阳镇县西堡村。它是由马踏青器山、秧歌、锣鼓、竹马、大头娃、高跷等表演形式组成。每搞一次活动，都要提前一个星期作准备。马踏青器山手工技艺需求高超，装扮程序复杂。首先要漂好碟子，漂（沾连）碟子是技术的关键，即把直径约10公分的细瓷彩色碟子五、六百个（一桌马踏青器所用）在土炕上烘热。然后，逐个用熬好的胶把麻丝沾接（背面沾连）成环，再用结实绳子穿过沾连环把全部碟子连起来。在每桌芯子的底庄上围成约八尺高的小山，碟子缝隙用柏朵点缀，围成山的模样。最后让坐小娃的人工铁架纸马，单足立于青器山顶上，芯子基础即成。骑马的两个小娃由六、七岁的儿童扮演并在铁架纸马上表演。每次出场表演，全部由人工抬芯子，约200余人参加表演。马踏青器山社火表演最早出现时间约在明朝晚期。到了民国时期（1912年以后）耍社火场次更为频繁。除在每年春节表演外，过庙会也被邀请表演。其中三原县、泾阳县、闫良区就邀请过。所以解放前在栎阳春节耍芯子时，总有坐上马拉小轿车的三原城、泾阳县的人来观看。解放后1951年春节，自办的三桌芯子（其中两桌马踏青器山）气势雄伟地上街进行表演。群众既能看到双马单蹄踩青器碟子的险要美，又能听到五彩闪光碟子在不停的碰撞而发出清脆悦耳的朗朗之声，给人以音乐美的享受，让看的人享受到佳节的快感。马踏青器山社火表演至今已达100多场。在表演中，受到了有关领导及邀请单位的表扬和奖励。马踏青器山社火至今已有二百余年的历史，经过近二百余年的发展，已形成了以下特征：1、成员大都由赵氏家族成员组成。2、家族传承，一般对外不收徒。3、手工技艺高超，装扮程序复杂，至今重要工序和技艺只掌握在两个人手里。4、马踏青器山社火的表演以“险、要、美”著称。5、一般需由200多人组成。6、多以活跃农民群众文化娱乐生活为目的。随着市场经济的发展，人们观念的更新，马踏青器社火面临收拾摊子，准备分家当的地步，四、五年已经没有演出过，凡此种种，导致马踏青器山社火这一历史文化遗产濒临绝迹的危险。若不及时采取切实有效的保护措施，很可能在当地失传。经预算，保护马踏青器山社火项目共需经费150万元。",
    status: "在展"
  },
  {
    id: "208",
    name: "延安老醮会",
    category: "民俗",
    coords: {
      lat: 34.371449,
      lng: 109.224442
    },
    city: "西安",
    level: "省级",
    summary: "延安的平安老醮九大会(简称老醮会)，由安塞县东部和宝塔区西北部四个乡镇100余个自然村组成。原是当地民众在重大灾难面前为稳定人心，以追念、祭奠、超度民国十八（公元1929）年大年馑中因瘟疫而死去的“三代亡灵”为契机，以陕北源远流长的民间宗教信仰为纽带(在真武祖师崇拜基础上改以佛祖为主祀对象、融合道教、乡土医药及巫术),以“祈保平安”为主题宗旨，集成了祭祀礼仪、手工艺制作、建筑、绘画、雕塑、舞蹈、音乐、歌谣、说唱、戏曲等多种文化形式,形成了黄土地上一个综合性的大型文化活动空间。历史上著名的民国十八年大年馑,曾给陕西全省留下了难忘的伤痛，但却难得见到如延安老醮会建立的固态(已毁)与活态的“纪念碑”。该醮会“祈保（人畜）平安”这一主题思想,通过村民一齐动手制作和张挂“平安吊”彩笺，扎制和装置纸佛塔，通过诵经、献祭、礼拜等公众仪式场面,更通过唱阳歌、打腰鼓、转灯（转九曲）等具有浓厚艺术色彩的主体行为，得到多方面反复的突出表现。专为追悼本地“三代亡灵”举行的“升幡”、“扬幡”、“收幡”是醮会活动的核心环节，忌口人引导阳歌队、腰鼓队与村民们在幡场走“须弥山”、转“八卦”,路线盘旋绵长，节奏庄穆舒缓，形式古老深奥而美观，极具人文特色。另外，向四方来众分发“平安吊”、抬神楼轿巡行“圈村”、楼轿（代表神灵），对匠人与还愿、上布施者的迎、拜舞蹈,还有为小孩健康成长祈福求佑的“过关”仪式，都富于生机和风趣，气氛喜庆欢快，充分体现了特别浓厚的人性关爱力量。长期来能深入群众人心，对农村社会安定祥和有很大补益作用。民间信仰是传统乡俗文化艺术核心层的动力。促成民间信仰发生和变迁的主要因素是灾难，特别是自然灾害与瘟疫。面对强大的灾难,秉持信仰的民间醮会具有向它不屈抗争，挽救绝望情绪、鼓励民众生命勇气、维系社会秩序安定的积极一面。延安老醮会比较鲜明地显示出这一本质，弘扬义、愍精神，是它最突出的最积极的文化价值之一。从7个村的“平安醮会”到拥有九大会100多个村加入的“老醮会”，它的发展凝聚了丰富深厚的乡村生活内涵，除过广为人知的“安塞腰鼓”之外，还保留了一批本土神秘文化的知识和技术，也保留了许多独特的手工艺技术，为近现代乡村社会史研究提供了一个完整的典型。它的组织脉络有如一株盘根错节的大树，成为延安乡民精神生活结构中一部分，这也是观察研究我国民间“社”—“会”文化生态机制不可多得的生动案例。当前我国...",
    status: "在展"
  },
  {
    id: "209",
    name: "户县社火",
    category: "民俗",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "户县南依秦岭，北临渭水，地处关中平原腹地。是周、秦、汉、唐等十三王朝京畿之地。历史上农业文明高度发达，战乱极少，成为民间艺术成长传承的生命摇篮，户县社火正是这块肥田跃土孕育出的一支民间艺术奇葩。户县社火历史悠久，最早可追溯到西周，是先民祈求风调雨顺、国泰民安祭祀活动的遗脉，户县社火盛于隋唐，在明清时发展成熟。1760年，户县凿齿村已有社火组织和社火箱子。1944年，原国民党抗日名将关模微曾邀请户县定舟村、凿齿村、穆家堡、杨家堡等村的社火在县城进行表演，因穆家堡装扮的社火悬妙惊险，关将军亲自为其披红，轰动关中。1990年乔家庄背火应邀在“古丝绸之路2100周年”纪念活动西安焰火节上表演，因其形式古老独特，表演生动，轰动陕西，受到李瑞环及国际友人的齐声喝彩。从80年代开始，户县政府决定每二年举办一次户县春节民间艺术展演活动，户县社火每次参演，数万名观众引颈观看，无不赞叹其悬妙惊险。户县社火形式多样，内容丰富，主要有平台社火、芯子社火、马社火、高跷、地龙、狮舞、旱船、竹马、打钱杆、报马、大头娃、落草等。社火内容主要以装扮古典戏剧、神话传说为主。户县社火巡游时常以锣鼓助威，声势浩大，气势恢弘，特别是芯子社火，在县内分布广泛，以凿齿村、杨家堡、穆家堡、宋南村最为有名。社火芯子一般高达8米左右，分设四、五层，上面最多曾系过24个小演员。芯子社火悬、妙、惊、险，动中有静，剧情真切，情景交融，表演生动。乔家庄背社火流传久远，在户县社火中独树一帜，是现存的我国最古老的社火形式之一。演出时背架人和芯子上的小演员配合默契，相互逗趣，在锣鼓伴助中或跑卷白菜、或跑八卦图、或十字交义，逗人喜爱，令观众如痴如醉。户县春节期间晚上社火活动也非常壮观，也叫“要活子”。要活子包括跑竹马、早船、龙、狮舞、打钱杆、采高跷、大头娃等。耍时龙腾狮跃，早船在水中荡来划去，竹马来回穿棱，大头娃灰谐幽默，一直耍到月斜人归。户县社火是融民间舞蹈、民间音乐、民间美术、民间戏曲、民间手工纸扎技艺和锻造技艺的综合艺术，吸取各类民间艺术之长，珊繁就简，朴素热烈，贴进生活，是广大群众实现自我愉悦、自我展示、自我体验、自我释放的大舞台，是广大农村节庆活动的总动员。户县社火承载着中华民族优秀的传统文化血脉，是农村人文环境、民情风俗、政治经济、群体意识、群体价值取向不断衔进的“活态”教材，是广大农村人民群众难以割舍的精神家园，是广大...",
    status: "在展"
  },
  {
    id: "210",
    name: "蒋村正月民俗活动",
    category: "民俗",
    coords: {
      lat: 34.08096,
      lng: 108.479008
    },
    city: "西安",
    level: "省级",
    summary: "蒋村隶属西安市户县蒋村镇，是蒋村镇人民政府所在地。东距户县县城15公里，南距秦岭北麓山基线两公里左右。村中现有人口4428人，村庄占地面积900亩。蒋村正月民俗活动自正月初一始，至二月初二结束，历时一月。其规模宏大，内容丰富，形式独特，程序环环相扣，繁而有序。整个活动以双方对垒的方式进行，气氛紧张热烈。其活动内容和程序如下：正月初一至初七、八对垒双方蛮鼓挑战；正月初八至十二，蛮鼓板对征逐表演：正月十四双方报歪官；正月十四、十五晚，在全村各什字进行歪官戏表演；正月十六、十七双方游高照；正月十七、十八报春官：正月十七、十八至二十一游春官，春官每日早晚在永宁寺高照处佛像前降香祷告：正月二十一，作为盟友的双方抬高亭：正月二十二、二十三双方各耍社火一天。二月初二，双方在永宁寺前各演一台大戏，谢诸神并卸春官。蒋村正月民俗活动渊自关中地区历史久远的春节欢庆祭祀活动。其完整稳定的活动程序和形式大致在清代康熙初年形成，清末以前十五年举行一次。民国期间仅1945、1946年举行过两次。1946年后沉寂。1985年至1993年进入复苏活跃期。1993年后再次沉寂。蒋村正月民俗活动保留了春官祭祀等已在其它地方消失了的古老民俗形式，其丰富内容使它成为关中地区春节民俗的动态博物馆。同时它创造了歪官戏这种独特的民间戏剧形式和板对这种语言艺术表演形式，在丰富多彩的中国民间艺术中独树一帜。歪官戏是戏剧学和社会学研究的最好范例，具有重要的学术价值。同时这一活动对当前乡村文化建设具有深刻的启示性。",
    status: "在展"
  },
  {
    id: "211",
    name: "宝鸡民间社火",
    category: "民俗",
    coords: {
      lat: 34.35073,
      lng: 107.368993
    },
    city: "宝鸡",
    level: "国家级",
    summary: "宝鸡，古称陈仓县，是炎帝故里，周秦文化的发祥地。旧志有“伏羲所治，炎帝所生，黄帝所都。”这里流传着炎帝教民稼穑、周文王访贤、明修栈道、暗渡陈仓等许多民间故事，这里保留着炎帝陵、姜子牙钓鱼台等古遗址。宝鸡社火起源于古陈仓，是从祭祀炎帝、庆祝丰收的活动发展而来的。史载“炎帝作火，死而后社神”；“社”为土地之神，“火”为火神炎帝，“社火”为村与村、社与社为祭祀、乐人和社交，在特定的时间内，群众自发的民间习俗活动。在祭神活动的基础上，借鉴戏曲、音乐、舞蹈、美术等，得以发展和完善，形成的一种以人为主体，具有特定的脸谱、服装和社火把杖的流动造型艺术，集民间音乐、舞蹈、戏曲、武术、杂技、美术、工艺为一体的综合艺术，它是民族感情的宣泄、又是才智和生命力的展示，意在祁求风调雨顺，五谷丰登，国泰民安，万事如意。宝鸡社火根据其表演形式可分为造型社火和表演社火两类。造型社火有步社火、背社火、马社火、车社火、芯予社火、山社火、面具社火等列队游演，展示人物造型和工艺；表演社火有地台社火、高跷社火等在场院说唱斗打表演。与社火同时游演的还有西秦百面锣鼓、刁鼓、西府唢呐、舞龙、舞狮、秧歌、腰鼓、竹马、早船、赶犟驴、二鬼摔跤、张公背张婆、哑哥背妹、大头娃娃、面具舞蹈、喜剧表演等。最有代表性的有天王镇曹家沟的马社火、背社火，天王镇天王村的车社火、高跷社火，磻溪镇双基堡村的芯子社火、山社火，赤沙镇三寺村的血社火，凤阁岭镇毛家庄村的地台社火、步社火。宝鸡社火以民间传说和戏剧故事为题材，通过一个或一组人物表现一个故事，一个故事为一转社火。人物要画社火脸谱，穿社火服装，持社火把杖。社火游演一般是探马在前，后面跟着社火会旗、火铳队（炮队）、旗队、社火队，最后是锣鼓队。宝鸡社火特征鲜明；一是历史悠久，群众热情高，参与面广；每次装社火各家各户自觉出钱出力出人出车，特别是争角色争人物热闹非凡；二是流动的造型艺术，穿街过巷，进村入户，社火一到，鞭炮齐鸣，全村欢腾，老少喜爱；三是社火式样多，阵容庞大，前有炮队，后有锣鼓，气势宏伟，威震八方；四是祭祀神灵，求福纳祥，表达了人们追求美好幸福生活的理想；五是新时代的社火艺术成为宣传党的政策，倡导文明健康生活的有效载体。改革开放给民间社火艺术赋予新的生机，宝鸡社火艺术得到发扬光大，成为群众喜爱的文化活动，锣鼓一响，大街小巷人头攒动。特别是2002年9月，宝鸡社火出访德国参加了柏林文...",
    status: "在展"
  },
  {
    id: "212",
    name: "炎帝陵祭典",
    category: "民俗",
    coords: {
      lat: 34.355068,
      lng: 107.155344
    },
    city: "宝鸡",
    level: "省级",
    summary: "炎帝是中华民族的伟大始祖。炎帝生于蒙峪（宝鸡市渭滨区蒙峪沟），长于姜水（宝鸡市区南，现在的清姜河），沐浴九龙泉（位于现在的宝鸡市渭滨区神农镇浴泉村），殂于天台（宝鸡市区南，现在的天台山风景名胜区）。炎帝“以火德王”，被称为“火神”，宝鸡人自古就有崇火、敬火、保存火、用火避邪穰灾祛病的习俗。关于最早培育粟谷的人，有神农“始教民播五谷”之说。炎帝首创发明了新的农业生产工具——木质的耒耜，为推动农业生产的发展做出了巨大的贡献，被百姓尊奉为“农业之神”。 炎帝为了让剩余产品能在市场上进行交换，创办了“日中为市”的集市贸易，被人们称为“太阳之神”。 炎帝为了帮助百姓解除病痛，在宝鸡天台山遍尝百草而发明医药，被后世尊为“医药之神”。以神农氏炎帝为首的姜炎族，为中华文明的兴起和中华民族的统一做出了突出的贡献。宝鸡是炎帝故里，是姜炎文化的发祥地。民间传说，宝鸡地区的炎帝祭祀活动可追溯至黄帝。约在5000年前，炎帝因误尝火焰子（俗名“断肠草”）而逝于宝鸡天台山。黄帝闻听后，从姬水（为渭水一支流。《国语·晋语四》：“黄帝以姬水成。”）急速赶往天台山祭奠。现在天台山还留有烧香台遗址，传说为黄帝祭祀炎帝之地。秦灵公三年（公元前422年），秦人在吴山设上、下田寺，分别祭祀炎帝、黄帝，开创了我国官方祭祀炎帝的先例。西汉时期，汉高祖刘邦自称“赤帝之子”，设“田寺”祭祀炎帝，这种祭俗延至汉武帝，汉武帝在位期间，曾多次到雍地设“田寺”，祭祀“五帝”。延至唐代，今神农镇浴泉村民开始建庙祭祀。到了清代乾隆三十年，重修神农庙。（《重修凤翔府志·卷三》载：“神农庙：一在县东郊，一在县南九龙泉上”），今留《重修神农庙九龙泉碑记》残碑一通。此庙重修后，于民国二十年前后和建国前又修缮过两次。于此同时存在的还有今金台区神武路神农庙一座，亦名“先农祠”、“先农坛”。清乾隆二十九年《重修宝鸡县志·建制》载：“每年部颁日期，前期致斋三日。主祭官俱穿朝服，齐集坛所”，举行“祭礼”。建国后，宝鸡市渭滨区神农镇浴泉村神农庙在1957年的破除迷信中拆毁，金台区神武路神农庙改为神武路小学，祭祖活动亦随之中止。上世纪80年代始，随着改革开放，祭祀炎帝活动开始在民间兴起。经市政府组织专家学者论证，上世纪90年代初，在原河滨公园（现“炎帝园”）易地重修了炎帝祠；渭滨区神农镇与宝鸡桥梁工厂联合在常羊山重修了炎帝陵。自此，每年的清明节、炎帝...",
    status: "在展"
  },
  {
    id: "213",
    name: "陇州社火",
    category: "民俗",
    coords: {
      lat: 34.892656,
      lng: 106.859039
    },
    city: "宝鸡",
    level: "省级",
    summary: "陇县古称陇州，历史悠久，文化积淀丰厚。陇州社火，装扮古拙，规模宏大，形式多样，表演精彩。据陇县旧志载已有2000余年的历史。它从上古祭祀土神“社”日和祭祀火神的迎神赛会活动中产生，经世代传承，繁衍不息。陇州社火遍布全县15个乡镇，目前有300多个社火会，并且配有表演用的服装道具等器物。陇州社火的种类有马社火、背（陇县称挈）社火、抬社火、车社火、芯子社火、高跷社火、秋千社火、跷板社火、步社火、还有舞狮、舞龙、耍大头、古参军、杂耍、竹马、旱船、舞刀、秧歌舞、腰鼓舞等20多个种类。陇州社火的主要特色：一是马社火是陇州社火的主要特色，它威武雄壮，阵容庞大，乡村均有。二是高芯、背社火、山社火、跷板社火、秋千社火，造型悬妙，提人心神。三是陇州社火脸谱化妆传统、细致、奇特，个性突出。四是陇州社火锣鼓队阵容庞大，有百面锣鼓队，节奏激烈，气势磅礴，震耳欲聋，有古代军鼓乐的遗存。五是群众乐于义务参与。六是争相接待，鞭炮相迎，礼品相赠，老少喜爱，城乡欢腾。七是社火出演前后祭祀神灵，社火前扮黑虎灵官开道，天官财神驱邪纳财求吉祥。八是陇州人赛社火已成习俗。坚持每年一度的陇州社火大赛活动，参赛社火队最多的年份达200余家。陇州社火尤其显古战场的马社火、玄妙险境的高芯、意趣横生的跷板、粗犷彪悍的挈社火、威武雄壮的锣鼓队、传神夸张的社火脸谱等，以其自娱性的强大生命力而丰富着中外文化。",
    status: "在展"
  },
  {
    id: "214",
    name: "汉滨区龙舟风俗",
    category: "民俗",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "安康是“巴文化”的发祥地之一。汉水巴族对“龙型”器物有崇拜之意。安康位于汉水中游，东汉时龙舟竟渡传至安康后，便被安康先民接受，传播、创新、发展。安康沿汉江的汉滨区、岚皋、紫阳、石泉、旬阳、白河等地均有赛龙舟习俗。仅安康城区上世纪40年代就有真、假龙舟27条，若干混江龙不计其内，对此，安康古典籍均有记述。在悠久的龙舟竞渡中，龙舟人发出了“宁荒三年田，不输一年船”豪情壮语。安康龙舟习俗由集资、祭龙舟、下水仪式，竞赛（由夺标赛和划对头两大类组成）、赢输笑等内容组成，由于安康特定的地理、水情、文化基因等，使安康龙舟习俗形成三个显著的特点：一是龙舟制作宽而短，跷头跷尾圆底、俗称“黄瓜底子”。与其它地域窄而长的龙舟制作不同；二是竞赛形式多样。分“夺标赛”和“划对头”两大类。夺标赛分上水赛、下水赛、对岸赛、环绕赛、夺标赛、抢鸭赛、抢猪尿泡赛七种，“划对头”是指选定一个对手，比出输赢为止；三是增设有挠手，挠手边指挥边表演，集号令指挥与观赏美感于一体。由于十年“文革”的破坏和现代心理的张扬，龙舟制作、竞赛和相关民俗传统技艺面临失传，民间性、群众性、自发性相对淡薄。对传统龙舟习俗的抢救迫在眉睫。近年来，安康大力倡导发掘龙舟文化、弘扬汉水文化，自2000年起连续举办九届中国安康汉江龙舟节和“青套湾农民龙舟赛”，让安康龙舟习俗在发掘中得到保护，在传承中得到提升，形成新的特色，创造了新的社会价值、文化价值和精神价值。",
    status: "在展"
  },
  {
    id: "215",
    name: "司马迁民间祭祀",
    category: "民俗",
    coords: {
      lat: 35.479745,
      lng: 110.464513
    },
    city: "渭南",
    level: "省级",
    summary: "韩城是“司马故里”。居住在徐村的司马后裔祭祀先祖的习俗在中国大地绝无仅有。徐村司马后裔不姓司马而姓冯、同。清明祭祖，两姓共进一个祠堂，共奉一个祖先。祭祖气氛如过年般喜庆热闹。最为人说道的是清明祭祀时唱“跑台子戏”。清明前夜，两姓族人在村西真骨墓旁敬神祭祖。戏台上忽然灯火全灭，鼓乐皆停，演员、村民向村东九郎庙狂奔。等候在此的乐人一见众人跑进，立即鼓乐齐鸣，大戏接着开演。司马后裔独特的祭祀活动是和司马迁的命运息息相关的。民间传说因《报任安书》被汉武帝知晓，司马迁怕累及《史记》安危悄然归隐。偶遇李陵管家，在其帮助下藏于华山。多年后打听，外孙杨恽告知《史记》已公诸于世，欣慰而逝。王莽时司马迁的重孙被封为史通子。东汉其后辈怕受牵连隐居嵩阳，后司马徽将大儿子改姓冯，老二改为同，隐居徐村。汉宣帝时，两姓族人于清明前夕在村西真骨墓悄悄祭祖，忽传京城钦差直奔徐村而来。族人惊恐万状，狂奔至村东九郎庙。后知为司马迁外孙杨恽一回乡扫墓，二报喜--汉宣帝已正式准许《史记》公诸于世。徐村族人转惊为喜，敲锣打鼓，以示庆贺。以后，每年清明节，徐村人总要唱“跑台子戏”，用比过年还热闹的节日气氛来祭拜先祖，纪念《史记》重见天日的这一天。",
    status: "在展"
  },
  {
    id: "216",
    name: "东庄神楼",
    category: "民俗",
    coords: {
      lat: 35.479745,
      lng: 110.464513
    },
    city: "渭南",
    level: "省级",
    summary: "在韩城的社火队伍中，“抬神楼”被誉为“社火之王”，也是全国独一无二的社火奇葩。神楼是祭祀活动抬神器物，不同的场合，所抬神灵自然有异。西庄镇的东庄村所抬的“法王神楼”，楼中的神灵是韩城历史上的名医、后被封为“法王”的房寅。而在韩城广泛分布的“祈雨神楼”，楼中的神灵则是“龙王”。清明节，西庄八社民众送“法王”归庙，村牌对联在前，道锣大号在后，火铳开道，锣鼓伴奏，十六台法王神楼被千百人簇拥着赫然出现。神楼周围吊有千百铜环，而抬楼人手足则戴有串串铜铃，轻踏慢进，作和谐的律动，铜铃、铜环铿锵作响，与锣鼓声相呼应。一旦锣鼓队敲起震天动地的祭祀锣鼓，开道的“武神楼”左摇右摆，忽如脱缰之马，左冲右突，铜环声扣人心弦，呐喊声震谷裂川。在数百年的盛大社事中，东庄神楼的威武雄壮，遐迩闻名。祈雨也是韩城古代民众神圣的祭祀活动。天旱无雨，烈日如火，焦灼的民众会从传统的习惯中从一座龙王庙中偷走塑像，供奉祈雨。龙王显灵，甘霖普降，欢欣鼓舞的民众则抬着“龙王神楼”送神归庙。神楼走街串村，各村仪仗队蜂拥尾随，神楼欢跃腾挪，在人群中左冲右突，尽显龙王爷志高意满之态。抬楼人如遇奸邪店铺，作恶人家，则借神气横冲直撞，民心大快。因而，抬神楼也是民众借神出气的好机会。",
    status: "在展"
  },
  {
    id: "217",
    name: "勉县武侯墓清明祭祀活动",
    category: "民俗",
    coords: {
      lat: 33.124327,
      lng: 106.656593
    },
    city: "汉中",
    level: "省级",
    summary: "清明祭祀活动承载地--武侯墓，位于陕西省勉县城南4公里的定军山下，是中国历史上杰出的政治家、军事家诸葛亮的墓地，占地360余亩。属地勉县，地处陕西汉中盆地西端，扼川、陕、甘三省交通要冲，自古为兵家必争之地。境内古迹众多，历史悠久。气候温暖湿润，四季分明，年平均气温14.2℃。阳安铁路、108国道、316国道以及西安至汉中高速公路穿县过境，大交通条件便利；相邻宁强、略阳、汉台、南郑县区域交通便捷。全县人口43万，城区人口11万人。公元263年，蜀汉后主刘禅下诏为诸葛亮“立庙于沔阳（今勉县）”，同时规定：祭祀诸葛亮者，“皆限至庙，断其私祭，以崇正礼”。此后，祭祀、扫墓、凭吊诸葛亮的礼节“始从之”。是年清明，继任丞相姜维、汉中太守王平等府县官员亲临武侯墓开官祭之先。从此，武侯墓成为历代上祭祀诸葛亮的唯一场所，历经1700余年从无间断。随着时间的推移，一年一度的祭祀活动发展演变为以祭祀为主、踏青、扫墓、郊游、商贸为一体的多内容的传统庙会。成为当地民众不可缺少的重大的、传统的节庆活动。武侯墓清明庙会祭祀活动，为研究地方文化发展史及民族习俗提供了具体例证，具有极其重要的文明历史价值；满足了一定范围的群众娱乐、交往、信仰等精神文化生活。对于研究三国历史文化和诸葛亮与三国提供了条件及历史佐证，特别是通过祭祀活动，对研究中华民族礼仪、习俗等传统文化起到了重要作用。清明祭祀间接的担负起了维系社会安定、法律、道德、传统等职能；集中反映了当地民俗、规制、原则、俗信、仪注、宗教。活动中的祭器、祭品、服饰、乐器等都有严格的规定。特别是祭礼仪注程序完整，具有极高的社会科学研究价值。",
    status: "在展"
  },
  {
    id: "218",
    name: "东峪孝歌",
    category: "民俗",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "省级",
    summary: "“孝歌”又叫“孝歌戏”。“孝歌”起源于我国汉朝时期，一直流传在我省秦巴山区的偏辟山村。在华县高塘镇东峪行政村流传已有一千二百余年的历史。“孝歌”是民间悼念活动的一种礼仪，这种礼仪活动-一唱“孝歌”，又叫“孝歌戏”或曰：“挽歌”。唱“孝歌”，体现了孝男孝女对去世的亲人哀悼、孝敬、思念、继志之情。“孝歌”的内容，主要是一些民间艺人根据民间流传的《二十四孝》、历史故事、英模人物的事迹编成唱词。起到：“守灵”、“悼念”、“孝敬”、“误乐”、“育人”的目的。“孝歌”之所以盛传至今，深受山区人民的喜爱。唱“孝歌”具有“尊老”、“敬老”、“爱老”的传统美德。在现今富有构建和谐社会的强大生命力。",
    status: "在展"
  },
  {
    id: "219",
    name: "铁里芯子",
    category: "民俗",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "省级",
    summary: "铁里芯子这一古老的民间杂耍技艺，渊源与明清时期。由山东流传与华县高塘镇铁里行政村，据一些“芯子”传承人口述，已有四百余年的历史。“芯子”是民间工匠精心设计制造的木质框架，以规模及剧情不同，彩饰成亭台楼阁，石桥彩虹，山川，云端或花卉等，精雕细刻，造型优美。踩芯子的人往往高悬空中，看不出立足之处。这时靠底座中伸出的那根“芯子”的铁杆作为主杆支撑的。抬轿上面有高七、八寸，宽五寸的小平台，最上端为扮演人物打置了一对脚踩的铁耳，还为人物打置了T形铁腰卡，把人物与铁杆用布带紧紧捆为一体，装扮着戏中的孩童，或站、坐、悬空与主杆上，给人一种亭亭玉立之感。“芯子”有单人芯子，双人芯子，多人芯子三种。单人芯子是二人来抬；双人芯子是四人来抬；多人芯子是八人或十六人来抬（这要根据芯子的重量大小而定人）。一般在庙会、祭拜祈祷、求吉时耍芯子，再一个是在春节庆贺及国庆时耍芯子。民间以这一高超技艺，显示人们的思想精神面貌向往未来之情、和谐社会之美德。",
    status: "在展"
  },
  {
    id: "220",
    name: "长武道场",
    category: "民俗",
    coords: {
      lat: 35.216811,
      lng: 107.779763
    },
    city: "咸阳",
    level: "省级",
    summary: "“长武道场音乐”是一种融鼓器乐、说唱为内容的宗教祭祀性综合艺术，从清代中期起源于长武县彭公乡方庄村，迄今已流传200余年。长武道场历经演化，借助于宗教、民俗、礼仪世代相传，是一种集自然与幽灵、祭祀与民俗、礼与乐、情与思、道德与人性于一体的民间文化现象。其体式完整，表演独特，韵调古朴，悠扬委婉，有强大的感染力和震撼性，是道教音乐遗存于我县的一份十分完整的民俗艺术遗产，具有独特的艺术魅力。但是,随着时代的变迁、新兴文化挤兑，目前,这一文化遗产濒临灭绝，唱词曲谱散失严重，特色乐器破损不堪，笙、箫乐谱失传，正宗艺人仅存一人，且年近八旬，后继艺人匮乏等。为了这一民间艺术瑰宝不致失传，长武县曾将其作为“陕西省民间文化保护工程试点项目”，向省市提出申请报告，并采取了相应的保护措施。现特申报“国家级非物质文化遗产名录”。",
    status: "在展"
  },
  {
    id: "221",
    name: "尧山圣母庙会",
    category: "民俗",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "国家级",
    summary: "尧山圣母庙会起源历史悠久，沿至清代达到鼎盛，群众参与范围径圆约三百平方公里。尧山圣母庙位于陕西省蒲城县北部一座石质孤山上，庙中供奉之“灵应夫人”，是以求雨求子灵验而历代香火不断的女神，深受民众崇敬膜拜。唐长庆二年(822年)，在山腰为诰封灵应夫人扩建了颇具规模的祠庙；宋崇宁1103年，民间正式成立尧山神社总社和十一个分社。每年清明期间，数十万群众云集祠庙，进行传统祈福禳灾活动，举行传统祭祀礼仪。其神社迎神、送神、游神活动，独具特点；其纸花、童鞋、社戏、绕山、斗旗、八仙板、大鼓等活动，具有鲜明的地域特色；其祭祀鼓乐中的“拐子拐”、“跛子上炕”、“鸭子拌嘴”等古段，被专业音乐制作人借鉴后，形成广泛的国际影响。一千多年来，传统的祭祀礼仪活动被原汁原味地保留了下来，成为一处弥足珍贵的古文化载体，更是一处不可多得的可供社会学研究之“活化石”， 具有较高的历史价值、学术研究价值和艺术表演价值。1998年至2002年，法国远东学院和北师大的15位专家学者，对尧山庙会进行了全面的调查了解，编辑了专著《尧山圣母庙与神社》，2002年，由中华书局出版，影响较大。",
    status: "在展"
  },
  {
    id: "222",
    name: "蒲城血故事特技",
    category: "民俗",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "陕西省蒲城县，是中国西部的古老县城，地处关中东部，是历代封建王朝的粟帛政首之地，经历过秦晋对垒、汉唐峥嵘、宋金剑戟、明清刀兵。蒲城血故事特技，历史悠久，源于上古先民们以血祭祀、镇妖祛邪的“血祭”风俗。始于北宋元年，是以民间传说、历史事件为内容的“血刃、血耻”故事造型，以“惊、险、奇”著称。每逢正月十五、二十三、二月二，当地民间都以“血故事”特技的表演形式“去秽免灾”，祈求神灵保佑槽头兴旺、五谷丰登、五福临门。表演时，真人真械，鲜血淋漓，令人震惊怵目，心在口衔。是民间崇尚的朴素的正义理念；是颂扬“除暴安良”、“侠肝义胆”、“扶正去邪”、“反腐倡廉”的民间社火载体。蒲城血故事特技，自清代创立血故事社火会，有严格的会规、会训，并有系统的、丰富的的祭祀礼仪活动，传承至今不断，参与群众广泛，具有广泛的影响，现任会长雷德运已是社火会第十八代传人。蒲城血故事特技具有极高的历史价值、学术研究价值和观赏价值，是特色独具、技艺独特的非物质文化遗产。",
    status: "在展"
  },
  {
    id: "223",
    name: "谷雨祭祀文祖仓颉典礼",
    category: "民俗",
    coords: {
      lat: 35.178922,
      lng: 109.593063
    },
    city: "渭南",
    level: "省级",
    summary: "中华象形文字是传承中华文明的载体，是联结中华民族的纽带。仓颉是黄帝时期的史官，中华象形文字的创始人，世代尊其为文字初祖。“仓颉造字天雨粟”在民间流传甚广。相传仓颉创造了文字，结束了结绳纪事，感动了天帝，便向人间下了一场谷子雨，这就是我国农历二十四节气中的谷雨节的来历，也是后人为什么在谷雨祭仓颉的缘由。自古民间就有清明祭黄帝，谷雨祭仓颉的习俗。位于陕西省白水县境内的仓颉墓与庙是国家级重点文物保护单位，在全国40余处仓颉纪念地中唯一的集庙、墓、仓颉出生地和相关文化活动空间与一集的圣地，据汉延熹五年的“仓颉庙碑”（今存西安碑林博物馆）和庙内千年古柏为佐证，是我国现存最古老的古庙之一。谷雨祭仓颉，是中华民族汉字情结的具体表现。陕西省白水县每年谷雨时节有仓颉庙会，公祭或民祭仓颉，场面隆重热烈，世代沿袭，约定成俗，近年更甚，参与者更广，全国各界文化名流，海内外侨胞等纷至谒祖祭圣。作为文祖圣庙，其庙会文化活动古朴文明，很少迷信色彩，群众祈求多以学子读书上进和农业风调雨顺等内容为主。多年来，白水地区也因此而形成了尊重创造，善于创新，敢为人先，崇尚文化的民风。通过近多年的各雨祭祀仓颉活动，形成了以仓颉文化为主导的区域特色文化，推动了渭北以古文化为主的旅游事业，加深了大陆与港、澳、台同根同源、同字同德的来往、交流和联系，促进了区域社会经济的快速发展。以中华文字诞生为标志的华夏文明，需要仓颉这位文化之神作为象征，保护和传承谷雨祭祀仓颉礼仪，就是保护中华民族传统文化，其历史价值重大，意义深远。",
    status: "在展"
  },
  {
    id: "224",
    name: "洋县悬台社火艺术",
    category: "民俗",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "洋县悬台社火又称洋县高芯子社火。此种社火是以戏剧角色站在高台梁架上为表演形式，以人抬肩扛为主要运载方式的一种极为特殊的社火。它汇集了民间各种社火的精华，为陕西南部的洋县城乡所特有。洋县悬台社火源于商周时代，清代雍正之时从众多的社火品种中脱颖而出，成为洋县社火中最有影响力的一种，清末、民国及新中国成立伊始达到了鼎盛，上世纪60年代以后进入曲折发展期，已有300年的历史。洋县悬台社火具有五六层梁架，高达12米左右，高悬、惊险、巧妙、奇绝，给人以视觉的极大冲击力。数十人人抬肩扛的多层悬台社火威武雄壮，显示了中华儿女的凝聚力和协作团结的精神。悬台社火脸谱采用夸张的艺术手法。在游演之中，悬台社火崇尚比高下、换折子。此种社火又是一种参与人数最多的民间艺术活动，往往是万人空巷，历史文化的认同感极强。洋县悬台社火梁架结构和底座配重非常符合力学原理。化妆颜料为民间特制，不伤害扮角色的儿童柔嫩的皮肤，阳光下不流淌。洋县悬台社火有着杰出的历史、文化、科学价值和深远的影响力。其原生态标记明显，它是研究地方上乃至中国的戏剧、舞蹈、音乐、美术及杂技发展的活化石，是研究汉水上游民俗及老百姓文化需求心理、生存状态的宝贵资料。上世纪50年代末期，曾应邀在首都天安门广场展演，为国庆10周年献礼，参演者曾受到党与国家领导人周恩来、习仲勋等人的接见。",
    status: "在展"
  },
  {
    id: "225",
    name: "药王山庙会",
    category: "民俗",
    coords: {
      lat: 34.906638,
      lng: 109.007732
    },
    city: "铜川",
    level: "国家级",
    summary: "药王山庙会，北宋时已在南庵静明宫举行，明嘉靖时中心道场开始移向北洞。“于是，向往五台者，自千里之外不绝也”。（见《五台山志》），旧例是城内四街轮流办会，二月初一开洞门，初二为正会。明代会期较长，“秦人男女无远近少长，人马丁攘之声尽夜，经月余不绝，即秦晋藩王，士大夫糜不登临而拜”。（见清顺治十一年《施饭碑记》），清末至民国期间，会期改为十天，即由初二起会，初六开始演戏，十一日结束。庙会期间，四面八方商贾云集，善男信女络绎不绝，南北两路，途为之塞，山上香烟缭绕，钟磬喧天，人声鼎沸，万头攒动，大有无地憩足之叹。最后一天为庙会高潮，往往是万人空巷，倾城而出。还有“路畔灯”，狮子、龙灯、花火等活动，非常热闹。解放后，随着文物保护工作的发展和药王山的全面修建，庙会盛况空前。药王山庙会，是因纪念隋唐伟大的医药学家孙思邈而起，人们在表达对孙思邈的崇敬与怀念的同时，极大地弘扬了“药王”的高尚医德和精湛医术，对继承和发扬中华民族的优秀传统文化，强化各行各业的职业道德具有很大的推动作用。",
    status: "在展"
  },
  {
    id: "226",
    name: "陈炉窑神庙春秋祭祀礼仪",
    category: "民俗",
    coords: {
      lat: 35.023956,
      lng: 109.160313
    },
    city: "铜川",
    level: "省级",
    summary: "耀州窑属历史名窑，其创于唐、盛于宋、衰于金元、灭于明。宋时与“汝、官、哥、钧、定”五大名窑齐名，中国历史名瓷是根据明初《宣德鼎彝谱》宫藏珍瓷定为宋代名窑，当时耀州贡瓷被金人掠去埋于北京广安门地下，共有300多件，明代因宫中未藏故未入列名瓷。又因耀州窑文献记载甚少，在古窑场未发掘前很少有人知其真面目，多年来,对传世耀瓷多以臆断，国内人说是“临汝窑”；古董商称“北丽水”、“北龙泉”和“秦窑”；日本人称它为“汝窑”；西方国家称它为“北方青瓷。”通过近30年的研究发现，耀州窑与其它名窑并不逊色，耀州窑被列为全国“六大窑系”之一，除黄堡“十里窑场”为中心窑场外，省内陈炉、上店、立地坡、玉华、旬邑都有烧造，仿制遍及全国，河南宝丰、临汝；广州西村窑；广西永福、兴安、藤县；桂林的窑里村等各地均有仿制。耀州窑是宋代名瓷，它的风格劲秀的刻花装饰在全国独树一帜，因而与定窑、汝官窑一样被选中烧造瓷器供应宫廷。《宋史》地理志记载：“耀州……崇宁住户一十万……贡瓷器”，北京广安门发现的300多件耀瓷就是贡瓷。黄堡古遗址发现的“官”字款标本和龙凤图案，足以证明了这一点。世界各地博物馆收藏的耀瓷可以证实古代出口东南亚和世界各地的事实。耀州青瓷的生产历史仅有300年左右，金元时已衰落。元代后期，陈炉窑以品种齐全、质朴耐用而赢得了西北广阔市场，其技艺和规模已超过同期耀州窑，从而替代了耀州窑连续1400多年生产陶瓷炉火不熄的历史。陈炉窑早期同耀州窑一样生产刻印花青瓷，后来才发展到以日用瓷和民艺瓷为主，并创出了自己独特的民窑风格的产品，陈炉窑与耀州窑一脉相承，现在陈炉窑已被国务院纳入耀州窑遗址，列入了国家级保护。一九七三年，省科委和轻工研究所把恢复历史名瓷——耀州青瓷列入了省级重大科研项目，省轻工研究所与陈炉陶瓷厂经过三年时间，100多个配方的反复试制，七七年耀瓷终获成功，并通过专家鉴定。古瓷重放异彩，得到市、省和国家嘉奖。随后，陈炉民间工艺瓷也相继得到恢复和发展，青瓷和民艺瓷相映成辉，在国内外多次巡展，受到中外专家好评，荣获了国际、国内诸多大奖。倒流壶荣获景德镇国际精品大奖，兰花伞筒荣获轻工部、商业部“天马银奖”等几十项奖项。耀州青瓷和陈炉民间工艺瓷同时荣获轻工业部“全国轻工业出口创汇银质奖”，陈陶厂也同时荣获“全国轻工业出口创汇先进企业”称号。青瓷的主要特色：釉色晶莹玉润、青中泛绿、有冰裂纹和玉感，装...",
    status: "在展"
  },
  {
    id: "227",
    name: "白云山庙会",
    category: "民俗",
    coords: {
      lat: 38.04733,
      lng: 110.492974
    },
    city: "榆林",
    level: "国家级",
    summary: "白云山地处黄土高原腹地，陕西省北部，晋陕峡谷西岸，佳县城南5公里的崇山峻岭之中，山水相映，景色壮观，因山上建有道教名胜白云观而得名。白云山创建于明万历三十三年（1605年），是全国著名的风景区和道教名山，也是西北最大的明清古建筑群。白云山供奉的神，以道教系列神为主，儒、佛、道三教交汇，可满足不同层次、不同信仰者的文化需求，白云山神之多，庙之广，在全国古观寺中屈指可数。宗教信仰是庙会的起源。白云山庙会世代延续、传承和发展，已有四百多年的历史。它是宗教、文化、文物、艺术、旅游等集于一体的古老而传统的集会，其规模之大，辐射之远，聚众之多，实属罕见。每年农历三月三、四月八和九月九举行传统庙会，其中尤以四月八最为红盛。庙会期间有丰富多彩的道教活动。道教间乐、道教经韵、道教舞蹈、道教焰火和道教剪纸是庙会活动的主要表现形式。庙会期间，有许愿、酬神、还愿、祈祷平安等信士活动和迎贡、放赦、行香、转九曲等道士科仪活动，形式多样，内容丰富，充满了神秘的宗教气氛。白云山道教属全真道龙门派，它继承、发展了中国土生土长的传统道教的同时，又兼融了陕北黄土文化，黄河文化和大漠草原文化，形成了独具地方特色的白云山庙会文化。白云山庙会是陕北人民宗教信仰的一种具体体现，它承载着陕北黄土高原上许多重大的历史文化信息和原始的记忆，具有很高的学术价值、旅游价值和研究价值。白云山神秘的宗教活动和雄宏典雅的古建筑群所蕴含的博大精深的道教庙会文化，吸引了全国各地的香客如云而至。现在白云山不仅是研讨宗教信仰和文化艺术的理想场所，更是全国各地游客的朝拜圣地和观光热点。",
    status: "在展"
  },
  {
    id: "228",
    name: "耀州火亭子",
    category: "民俗",
    coords: {
      lat: 34.909685,
      lng: 108.980095
    },
    city: "铜川",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "229",
    name: "黄帝陵祭典",
    category: "民俗",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "国家级",
    summary: "祭祀是中华民族的传统，在古代祭祀是国之大事，古语云：“国之大事，在祀在戎”。黄帝是中国远古时期的民族部落首领，是原始社会父系时期的代表性人物，以其文治武功统一了当时的各个氏族部落，成为中华民族最早的一位领袖人物，开创了人类从野蛮走向文明的一系列物质文明和精神文明，开启了中华民族灿烂文化的先河，因此被尊为中华民族的人文初祖，是中国古代文明的象征。后世子孙为了表达对黄帝的功绩的怀念与感戴，据马骕《绎史》引证《竹书纪年》及《博物志》：“黄帝崩其臣左徹取衣冠几杖而庙祀之”，黄帝祭祀便从此开始，据《礼记》记载，虞、夏、商、周都祭祀黄帝。此后，历经秦汉，魏、晋、隋唐、宋元、明清、中华民国直至当代，对黄帝的祭祀，上至王宫贵族，下至黎民百姓，无 论 蒙古人当权的元朝，还是满人当政的清朝，历经千年而不衰，正反映了中华民族对先祖的“报功崇德”、“继志述事”，“慎终追远”，“民德归厚”的民族精神和情操。黄帝陵祭祀在中国民族文化和中国社会政治生活中长期产生重大的影响，与中国的儒家思想、道家思想及其当时的政治、军事、文化、科技、建筑、艺术、教育、音乐的传统密切相关，蕴藏着丰富的历史文化内涵。而黄帝开创的中华民族文化及其民族精神，在民族发展史上的作用是全面的、深入的、无所不包的。今天，我们祭祀黄帝，就是要弘扬黄帝文化，传承黄帝精神，继承祖先遗志，奋发图强，继往开来，进一步增强民族情感和文化认同，凝聚民族力量，增强民族团结，振奋民族精神，激励爱国热情，为构建和谐家园，促进祖国统一，实现中华民族的伟大复兴而不懈努力工作。",
    status: "在展"
  },
  {
    id: "230",
    name: "延川小程村原生态民俗文化",
    category: "民俗",
    coords: {
      lat: 36.878324,
      lng: 110.193503
    },
    city: "延安",
    level: "省级",
    summary: "小程村位于陕北延安市东北部延川县东南部土岗乡东河畔，是黄河西岸古老的山村，地处黄土高原晋陕大峡谷西侧，是黄河二级台地远古新石器时期部落遗址和商、周、秦、汉文化遗址，村东唐修文县古城遗址鸟瞰黄河，有战国、秦汉墓群、壁画墓，人文积淀厚实。村中一院三孔保存完好的匈奴人建造居住的千年古窑是一大奇观，两孔尖项拱形窑口，均用六七块石雕图案块石砌成，匈奴武士彪悍骁勇，见证陕北延川曾属古边陲之地，也是多民族相替融合杂居地，形成了多民族血缘、习俗文化交相渗透，中原、边塞文化相互融合的黄河文化和历史风貌。偏僻闭塞的落后环境，使该村民俗文化，诸如剪纸、秧歌、民歌、面花、刺绣更具原始土著风味，建成丰富多彩、独具特色的黄河原生态“博物馆”，成为研究陕北历史民俗的“活化石”。现今文明社会的冲击，人们生存环境的改变，多元文化的影响，使小程民俗文化村濒临灭绝之境，进一步挖掘、抢救、保护该民俗文化村势在必行。小程村民俗文化积淀深厚，是陕北乃至黄河原生态民俗文化的缩影，具有重要的保护价值。2004年成立黄河原生态文化保护发展协会，同年兴建小程黄河原生态民俗文化博物馆，收集陈列了一批反映民间民俗文化发展历史轨迹的古朴实物，并在进一 步挖掘开发中，以便较好地保存一批民俗文化、民间艺术之珍品。",
    status: "在展"
  },
  {
    id: "231",
    name: "柳毅传书",
    category: "民间文学",
    coords: {
      lat: 35.033978,
      lng: 108.085059
    },
    city: "咸阳",
    level: "省级",
    summary: "“柳毅传书”原本是发生在陕西省长武县芋元乡柳泉村的一个真实故事，后经长期流传逐渐演化为传奇故事或神话故事，终被历代文人定格为《柳毅传》（传奇，唐代陇西人李朝威著）和《柳毅传书》（杂剧，元代尚仲贤改编）等，载于中华民间文学史册之中，影响深广。“柳毅传书”传说故事，在长武本地更是影响深远。这个故事连同柳毅的行踪遗址等等，一切似乎都在默默地向后人诉说着历史文化的巨大变迁。",
    status: "在展"
  },
  {
    id: "232",
    name: "秦琼敬德门神传说",
    category: "民间文学",
    coords: {
      lat: 35.037313,
      lng: 108.099003
    },
    city: "咸阳",
    level: "省级",
    summary: "贴门神是我国古老的民间信仰之一，民间流传最为广泛的武将门神当属唐代开国名将秦琼和敬德。关于秦琼、敬德演变为门神的传说最早见于明代永乐年间编纂的《永乐大典》中“魏征梦斩泾河龙王”的神话故事。后来《西游记》中也有这段神话故事。其大意是：长城里有位算卦先生给一位渔夫算方位，管保渔夫百下百着。泾河龙王得知此事后，化作秀士去长安找到卖卦先生，卜问天上阴晴事如何？先生算出明日有雨，以及何时下雨，何时雨足，共得水多少。泾河龙王不信，以项上人头与先生打赌，返回水府即接到玉旨，命其下雨时辰与点数和算卦先生所算相同。泾河龙王为了赌胜，擅自改了一个时辰，也未下足雨数，触犯天条，明日午时三刻由人曹官魏征处斩。泾河龙王托梦于唐王李世民求救。李世民为救梦中之龙，便和魏征下棋，使他难以脱身。棋正下到午时三刻，魏征忽然俯伏在案，不觉盹睡。就在这盹睡之间，魏征已“梦斩龙王”。泾河龙王因此怪罪于李世民，向他索命。入夜，寝宫门外便抛砖弄瓦，鬼魅呼叫，惊得李世民彻夜难以安眠。李世民将此事告诉群臣，秦琼便主动要求与敬德把守宫门，当夜无事。此后两三夜把守俱安。李世民为免二将辛苦，便命人绘秦琼、敬德戎装画像贴于门上，夜间也即无事。后来民间沿袭，秦琼、敬德遂成为门神。民间旧俗逢除夕便将秦琼、敬德门神贴于临街的大门上用来避邪，保佑合家平安，这个习俗一直延续至今。秦琼、敬德门神传说已列入第二批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "233",
    name: "农业始祖后稷传说",
    category: "民间文学",
    coords: {
      lat: 34.259717,
      lng: 108.201646
    },
    city: "咸阳",
    level: "省级",
    summary: "陕西省武功古称有邰，毗邻杨凌国家农业高新技术产业示范区。据《史记。周本纪》载，周民族农业始祖后稷在这里教民稼穑，开创了光辉灿烂的农耕文化。相传距现在约四千多年前，炎帝后裔有邰氏的女儿姜女原，因踩巨人足迹而生子，以为是不祥之物，结果三弃不死，就又抱回养育，起名叫“弃”。弃从小就喜欢农艺，在母亲的教诲下，长大后遍尝百草，掌握了农业知识，就在教稼台讲学，指导人们种庄稼。传说他的精神感动了天帝，派神仙下凡，送来百谷种子，让其为民造福，被大家尊称为神农后稷。一自啼声出隘巷，锦绣大地成粮食；华夏兴业农为本，史册从此尽铿锵。千百年来。人们敬仰姜女原圣母，感恩后稷的功德，民间流传着《农神之母与远志》、《教稼台下赛蒸馍会》等许多后稷的传说。至今，来自西北及关中各地的农人便在这里举行一年一度的传统古会。人们不但把劳动一年的农产品进行交换，还继承了一个古老的风俗——上会时，都要带上当年麦子做成的大白蒸馍，在会上比赛展览，显示庄稼丰收，来纪念神农后稷。后稷教稼台记载着炎黄民族发端农业，树育五谷的悠久历史，《农业始祖后稷传说》深深扎根于民间，对我国古农业的发展和民间文学的形成，都具有重要的研究价值和深远的影响。",
    status: "在展"
  },
  {
    id: "234",
    name: "吹箫引凤传说",
    category: "民间文学",
    coords: {
      lat: 34.350212,
      lng: 107.370192
    },
    city: "宝鸡",
    level: "省级",
    summary: "“吹箫引凤传说”起源于陕西省宝鸡市陈仓区磻溪镇，是一个流传全国的千古佳话。我国著名的神话传奇故事——萧史弄玉吹箫引凤传说就发生在这里，流传至今的一个村名叫“凤鸣村”，村南有一道巍峨的冈峦名“凤凰台”，台巅有古井名“饮凤池”，井旁有一古楼遗址名“凤女楼遗址”，其邻村杨家店有一座“凤女楼”，又叫“秦凤楼”，“ 磻溪宫”。其传说影响之大，是我区乃至我市极珍贵的先秦非物质文化遗产之一。吹箫引凤传说是春秋时代秦穆公女儿弄玉的爱情故事。据说，秦穆公的女儿弄玉天性喜欢玉石，因在满周岁的那天，从众多的金银珠宝中抓了一块绿玉而得名弄玉，穆公后来又把这块绿玉命人雕成了一只笙，教弄玉吹奏，弄玉从此喜欢上了吹笙，并立志要找一个志同道合的如意郎君。萧史原是一名太史令，父母双亡，自幼勤奋好学，才华出众，因得罪了权贵而仕途不顺，只得弃官出走，逃到当时的虢县即今陈仓区磻溪镇张家塬边落户。萧史定居张家塬边后，闲时常喜欢吹箫自娱，以抒情怀，所吹箫声悦耳动听，在当地很有名气。有一天夜里，被在雍城宫中的弄玉听见后，认为是神仙所奏，并因此思念成疾，穆公知道后，特地派人三次寻访，才成就了两人的这一段千古佳话。二人成婚后，不愿居住宫中，因萧史原在张家塬居住，穆公便为二人在此修筑了城郭，建凤女楼，供二人居住，两人从此箫笙合奏，招来龙凤，萧史乘龙，弄玉跨凤，双双成仙升天。",
    status: "在展"
  },
  {
    id: "235",
    name: "韩城古门楣题字",
    category: "民间文学",
    coords: {
      lat: 35.479745,
      lng: 110.464513
    },
    city: "渭南",
    level: "省级",
    summary: "韩城历史悠久，是全国著名的历史文化名城。民俗风情别具特色，素来享有“文史之乡”和“关中文物最韩城”的美誉。韩城民居建筑在明清时期繁荣发展，独具特色的四合院建筑为韩城赢得了“小北京”的美称。内涵丰富、风格迥异的门楣题字是镶嵌在古民居建筑上熠熠生辉的颗颗明珠。韩城现存最早的古门楣题字“秩重华封”，题于明万历年间，具有珍贵的历史价值。家族标志应是古门楣题字的最早源头，多为名门望族，如“三槐世家”为王姓标志，“延陵旧家”为吴姓标志等。明清时期是韩城四合院建筑的定型时期，权贵们炫耀着自己的功名和地位，如“父子御史”、“十马高轩”、“世进士”等。寻常百姓家，无高贵的门第也无显耀的地位，于是把自己的信仰、追求用格言赞句题写在门楣上，既用以律己，又用来警后，这一类古门楣题字，最为普遍。门楣题字内容言必称圣贤，语必出六经。警句格言内容经典，多被作为祖训代代传承。韩城古门楣题字多出自当时的文人墨客名家之手，展示出风格各异的书法艺术。韩城古门楣题字是中国古文化的组成部分，丰富的文化内涵、精美的书法和雕刻工艺的完美结合，让人们在欣赏之余感受到传统儒家人文思想的教意，极具保存价值。这一独特的文化表现形式在全国各地是很少见的，有待继承和发扬。",
    status: "在展"
  },
  {
    id: "236",
    name: "劈山救母传说",
    category: "民间文学",
    coords: {
      lat: 34.566552,
      lng: 110.092286
    },
    city: "渭南",
    level: "省级",
    summary: "亘古独尊的西岳华山，是中华民族历史文明的一个象征，它尊严、神奇、旷古、神秘。数千年来由它演绎出来的一串串神话故事，更是出神入化。引人入胜，发人遐思。显示了古典浪漫主义的艺术魅力。名山是这这些故事的载体，而神仙传闻又是这些故事的形象依托，两者的对接就形成了独具一格的文化——华山神话华山神话含孕着天人合一的自然观念，又笼罩着浓郁的道教色彩。它那博大精深的文化内涵、诡异离奇的浪漫风格、深刻蕴含的理念引喻、使其在浩如烟海的志异文学和民间传说中独显魅力而自具风姿。华山神话的题材内容丰富，审美思想多元，是一个异彩纷呈的文化宝库，其中有的开拓洪荒，移山导河。褒扬人的本质力量。有的计利天下、不辞死难、立意崇高的献身精神。有的悲悯苍生，伐挞陋顽。寄意于对人世终极关怀的忧患意识。有的歌颂人间爱情，斥责正统理念，追求个性解放。家喻户晓的“劈山救母”就是这一类神话故事的典型。劈山救母也称“宝莲灯”。它是华山神话故事中最具有思想性和审美因素的口头文学典型。它依附华山西峰岩罅的自然景观，是古代劳动人民触景生景，顿发奇想而编织出的人神结缘的爱情佳话。主要情节是叙述书生刘彦昌在应试途中于西岳庙与三圣母邂逅相爱的故事，它通过曲折离奇的故事情节和情感纠葛，成功地塑造了沉香不畏神权和正统暴力，矢志不渝，拯救生母的英雄形象，歌讴了纯真的人性和真挚的人间爱情，具有反叛封建道统，追求个性解放的抽象精神价值，闪烁着扶正抑邪，安良除暴的人间正道和民族精神的灵光。劈山救母因其广泛的文化影响和摄人的审美因素，长期以来，在全国流行的各种文化读物和艺术作品中多有反映，电视动画片《宝莲灯》和同名的电视连续剧在荧屏映播更加扩大了它在社会文化和人们生活中的影响，华阴市华山管理部门在近些年对其遗迹和文化空间也做了不少的保护和开发工作。但对这一弥足珍贵的民族文化资源来说，它还存在着许多待于解决的问题，它还有较大的文化潜在空间，需要我们去开发，只有通过得力有效的保护和开始措施才能将他的文化资源优势转化为产业优势。",
    status: "在展"
  },
  {
    id: "237",
    name: "烂柯山传说",
    category: "民间文学",
    coords: {
      lat: 35.759413,
      lng: 109.429248
    },
    city: "延安",
    level: "省级",
    summary: "洛川，地处陕北南部，塬面宽阔，沟壑纵横，古属雍州之域，夏商系西河国地，周平王十五年（公元前756年）秦文公设置鄜畤，后秦建初8年姚苌于县北部始设洛川县，沿袭至今已历时1600余年。洛川“地接关辅风承周秦，境临洛渭俗融戍狄”，古老的黄土高原孕育了灿烂的文明，悠久的历史在这片塬上留下了众多的印迹，而特殊的地理位置又使得这片土地上的文化和风俗具有了多样性。在这片世界上黄土层最厚的黄土地上不但遗留着一大批古老的民风民俗，还流传着一个个优美动人的故事和传说，而烂柯山传说则是这其中具有代表性的一个。在洛川县东南40公里，有一座平地而起的土山，这本是一座普通的土山，但这看似普通的土山却和一个久远的传说紧密相连，这山就是“烂柯山”，传说就是“烂柯山传说“。传说很久以前，烂柯山下有个村庄，村子里住着一位勤劳善良的人， 因为他以砍柴为生，人们都叫他王樵。这年春季的一天，王樵拿起扁担斧头上山砍柴。走到山上见有两位白发长须的老人，携手进了烂柯山的桃花洞。王樵很觉奇怪，村里没见过这两位老人，他们这是做什么去呢？出于好奇，他也就跟着走进洞里。只见洞中流水潺潺，两旁桃花红得鲜艳，有的树上已是硕果累累。两位老人在一块青石的两边坐下，摆开棋盘，下起棋来。王樵见此情景，也就放下扁担，撂下柴斧，蹲在一旁观棋。时间一长，只见两位老人，有时顺手摘下一只桃子吃，有时也送给王樵一只吃。不知过了多长时间，两位老人下完了棋，起身向洞的深处走去。这时王樵才想起自己是来砍柴的，连忙去捡扁担，扁担已经朽了，再去拾柴斧，斧把也已经烂了，斧头也已生锈了，柴砍不成了，王樵只好顺原路出洞回家。一出洞，他已觉得先前的山形林木、道路都好象变了，归途只能依稀辩认。总算到了村里，见往来老乡都是陌生人，他诧异地上前询问王樵的家，人们告诉他，王樵上山打柴，一去不归，至此已有八百年了。这时王樵才意识到自己遇到了神仙，而自己也成了仙。他知道再寻下去也是没用，只好返回山中，又进了桃花洞，其后不知所终。关于王樵观棋遇仙的传说最早可见于南朝时梁朝人杜撰的《述异记》中，《水经注》中对这个传说也有记载，并且说明了其发生的时间在“晋中朝”，由此可见这一传说距今已经有近2000年的历史了。关于烂柯山的传说，在我国浙江和河南等省也有流传，和洛川的烂柯山传说基本上无什么出入，因此《述异记》和《水经注》记载的传说是否就发生在眼前的这座山上，由于没有任何的史料来考证...",
    status: "在展"
  },
  {
    id: "238",
    name: "美水泉传说",
    category: "民间文学",
    coords: {
      lat: 36.280627,
      lng: 109.350257
    },
    city: "延安",
    level: "省级",
    summary: "美水泉的传说主要流传在陕西省甘泉县境内，传说中的美水泉就在甘泉县西南美水沟行政村境内，劂味甘美，以之作肴馔，虽盛暑不变味，烹茗亦极清香，县以泉名。民国二十三年重修甘泉碑记曰“泉去地一丈，飞流激射。炀帝游此饮之，取入禁内。送水民夫背负肩挑，络绎不绝，冻死累死者不计其数。后一县令怜民苦贡，遂锢其泉”。《美水泉传说》讲述的正是这一段历史。甘泉县古为雕阴邑，后易为伏陆县，唐代因泉水味美甘甜，县以泉名，于天宝元年（公元742年）将伏陆县改名甘泉县。“甘泉”一词最早见于《荀子•尧问》“孔子曰：为人下者乎？其犹土也？深抇之而得甘泉焉。”意为甜美的泉水。“甘泉”又名“美水泉”，据传隋炀帝游猎于此，偶饮此水，顿觉心旷神怡，遂赐名“美水”。《隋书》、《资治通鉴》载“城郊3.5公里神林山麓古有美水泉”，《太平寰宇记》有“甘泉在县南崖谷上，其泉去地一丈，飞流激下，其味甘美。隋炀帝游此饮之，取入内”的记载。康熙本《延安府志•卷十》载“名士吴瑞赞美泉诗一首：仆仆纷本马，甘泉饮美水。去根开石窃，玉液助呤鞭。不羡卢同癖，还思陆羽煎。风在双腋下，犹觉兴留连。”民国二十三年重修甘泉县甘泉碑记“县内多胜迹，甘泉尤最焉。一日偶游到此，乡人煮茶以进，厥味甘美，泉在县城西南七里处，名美水沟内。泉去地一丈，飞流激射。隋炀帝游此饮之，取入禁内。送水民夫背负肩挑，络绎不绝，冻饿累死者不计其数。后一县令怜民苦贡，遂锢其泉。”一九七四年县政府清挖泉眼时出土一枚玉印，也为此提供了实物佐证。于是，县政府组织专门人员对美水泉的传说进行了挖掘、搜集，并由郑天祥等人负责整理。目前，除了张畅、张弢二人已经逝世，其余参与整理美水泉的传说的郑天祥、杨自民、高明亮三人都被命名为甘泉县非物质文化遗产保护项目《美水泉的传说》项目传承人。当时搜集整理出的美水泉的传说内容为：隋炀帝游猎北巡，来到雕阴县界，途经府村时，遇一名叫薄姬的俊秀女子。炀帝动情，即选纳为妃。薄姬聪明伶俐，美丽动人，炀帝十分宠爱。遂命工匠大兴土木，在府村建行宫别墅，同时修府建镇。来年盛夏，炀帝再次幸临府村避暑，文从武卫，前呼后拥，浩浩荡荡。别墅内，薄姬趁炀帝欢爱开心之机，提出要上山游玩。炀帝平时有狩猎爱好，一听便满口答应，并让待从携带弓箭一同徒步上山。一路上，炀帝与薄姬朝内宫外，海阔天空，谈笑风生。不觉已来到神林山，远眺，层峦叠嶂；近观，古松参天，好一派山野风光。突然,“扑哧...",
    status: "在展"
  },
  {
    id: "239",
    name: "龙亭蔡伦造纸传说",
    category: "民间文学",
    coords: {
      lat: 33.063736,
      lng: 107.038047
    },
    city: "汉中",
    level: "国家级",
    summary: "龙亭蔡伦造纸传说起源于二世纪初的我国东汉早期。公元105年，蔡伦造出了用树皮、废麻头、烂渔网及破布为原料的植物纤维纸，龙亭是他的造纸实验地之一。他在龙亭造纸的的事迹，后来经过他居住在龙亭的养子、龙亭蔡氏家族后裔及当地乡亲的传播，逐渐传开了。再后来，经过世世代代的口头传承，经过造纸工匠对鼻祖蔡伦事迹的再创作，还经过文人的不断加工，流传至今。该传说的分布地为陕西洋县龙亭及周边地区，以龙亭为中心向周边地区辐射。该传说有数十个之多，分为攻克技术难关、寻找造纸原料、推广造纸、经营造纸、造纸贸易等类。龙亭不但是蔡伦造纸的实验地，又是他的封地和葬地，这就更促进了传说的衍生与演绎。龙亭的人文地理环境、造纸遗迹以及与之相关的地方风物，是认定蔡伦造纸传说的重要依据，它们增强了传说的可信度，该传说从一个侧面为我们提供了研究我国造纸史的资料。由于传说中充满了发明创造和文学艺术魅力，因而吸引着人们，百听不厌，百传不倦，同时也使蔡伦首创精神世世代代不断地激励着后人。该传说的大部分情节都反映了“挫、捣、炒、焙”等技术环节，这些技术环节依然是现代大机器纸张生产的基本环节。研究和保护龙亭蔡伦造纸传说是对我国古代四大发明之一造纸发明的印证和维护，意义非凡。",
    status: "在展"
  },
  {
    id: "240",
    name: "龙安茶传说",
    category: "民间文学",
    coords: {
      lat: 32.430292,
      lng: 108.814755
    },
    city: "安康",
    level: "省级",
    summary: "《龙安茶传说》源于岚皋县花里镇境内的龙安村。花里镇位于县城东南部，介于北纬32°13′27″，东经109°00′05″之间，东与孟石岭乡交界，南邻滔河镇，西与溢河乡接壤，北交平利县界，总面积68平方公里，平均海拔1020米，辖9个行政村，1668户，6403人，人均纯收入1904元。境内以山地为主，大多地区属原始自然风貌，气候温暖湿润，为典型的亚热带大陆性季风气候，雨量充沛，日照不足，特别适宜于茶树生长，农作物一年两熟。境内交通便捷，信息畅通，旅游资源丰富。岚镇公路横贯全境，村级水泥路呈网状交织，达上百公里；移动、联通等通讯公司在此均建有发射塔，覆盖率达98%以上；而且境内还有一处融森林景观、自然景观、人文景观和野、奇、秀、幽、古于一炉的国家四A级风景区——南宫山森林公园。园内有百年不腐的高僧真身、佯死复活的千年古栎、4亿年前的古冰川遗迹、火山熔岩和7648公倾的原始森林，是中国生态旅游最佳的地方之一。",
    status: "在展"
  },
  {
    id: "241",
    name: "药王孙思邈传说",
    category: "民间文学",
    coords: {
      lat: 34.909295,
      lng: 108.982233
    },
    city: "铜川",
    level: "省级",
    summary: "孙思邈，（541—682），西魏宜川泥阳（今陕西省铜川市耀州区）人。耀州位于渭北旱塬，地形西北高而东南低，属温暖带大陆性半干旱半湿润易旱气候。辖14个乡镇、办事处，总面积1542.55平方公里，人口26万，设县历史2160年。药王孙思邈是我国医学发展史上一位杰出的医药学家，是隋唐医学之集大成者。他勇于探索、勤于著述、医术高明、不慕名利、重人贵命、心行平等、医德高尚，历史上被人们尊称为“医圣”、“药王”。他穷其一生，献身于医学理论的研究、创新和实践，察民情，医民疾，上山入洞，采药寻草，著书刻石，阐述理论，公布医学秘方，助民众于应急之时，救百姓于苦难之中，一则则故事，在华原故里家喻户晓，一个个传说，在耀州民间传诵不衰。它是绽放在耀州沃土上的精神之花，是结在家乡百姓心中的营养之果。药王孙思邈传说历史悠久。早在《高僧传》、《独异志》、《太平广记》、《耀州志》等古籍中都有记载。刻于北宋元丰四年《耀州华原县五台山孙真人祠记》碑更加证明孙思邈传说于唐与北宋初期就在耀州乡间普遍传开了。药王孙思邈传说故事主要流传于民间。语言通俗、言简意赅、思想性强、艺术感染透彻，易讲易记易传，深受人们喜爱。但由于经济社会飞速发展，这种口头自然传承方式已不能适应人们的审美、医疗、保健需求，且散失现象严重。为此，区上相继成立了中华孙思邈研究社、研究会。政府部门和民间部分个人搜集、整理、出版了药王传说故事，举办了孙思邈生平展。文艺团体编演了孙思邈电视剧、广播剧。孙思邈是耀州的骄傲，药王孙思邈传说是中华民族文化的瑰宝。",
    status: "在展"
  },
  {
    id: "242",
    name: "仓颉造字传说",
    category: "民间文学",
    coords: {
      lat: 34.090815,
      lng: 110.148526
    },
    city: "商洛",
    level: "省级",
    summary: "仓颉造字的故事仓颉造字，在洛南县流传已久，众多古籍文献资料均有记载。《帝王世纪》载有：“黄帝史官仓颉，取象鸟迹，始制文字”。《策海.六书》载有：“仓颉登阳虚之山，临于玄扈洛汭之水，灵龟负书，丹甲青文，仓帝受之，遂穷天地之变，仰观奎星圆曲之势，俯察龟文、鸟迹、山川，指掌而创文字。”《荀子.解蔽》又云：“好书者众矣，而仓颉独传者壹也。”古籍中所说的玄扈山，即位于洛南西北眉底乡南境，与洛河之北的阳虚山对峙。洛汭之水，则是指发源并流经洛南境内，在洛阳注入黄河的洛河，俗称南洛河。又据古洛南县志记载，历朝历代的达官文人，风闻仓颉造字在洛南，前来玄扈山下瞻仰拓印者络绎不绝。拓印洗笔的墨汁把崖下的石潭都染黑了。后因当地民众不堪其扰，纵火焚毁了刻字的石壁……这些“阳虚鸟迹”、“灵龟负书”、“墨染黑潭”、“火烧石壁”等等遗迹和典故，就构成了仓颉造字故事的基本素材和主要部分。为了弘扬仓颉文化，彰显仓颉精神， 1997年，洛南县民间有识之士，就热心组织成立了社会群团组织——仓颉艺术研究会。2001年，洛南县人民政府举办了盛大的首届仓颉文化艺术节。2007年，洛南县委、县人民政府恢复了已中断数十年的公祭仓颉活动。当年，仓颉造字被列入洛南县非物质文化遗产名录。2008年被列入商洛市非物质文化遗产名录。洛南县文化馆经多年努力，组织县内文学创作骨干，对仓颉造字的故事进行了认真地搜集、整理，将其主要的十一个故事，编撰成了《仓颉造字的故事》，正积极筹备出版。",
    status: "在展"
  },
  {
    id: "243",
    name: "孟姜女传说",
    category: "民间文学",
    coords: {
      lat: 35.075346,
      lng: 109.090935
    },
    city: "铜川",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "244",
    name: "花木兰传说",
    category: "民间文学",
    coords: {
      lat: 36.599311,
      lng: 109.492683
    },
    city: "延安",
    level: "国家级",
    summary: "“花木兰”的传说故事来自哪里呢？是不是真有其人？中国历史上有无记载？其实，花木兰的故事只是一段民间广为流传的故事，在史籍中并无记载，只见于民间流传下来的一首《木兰诗》（或称《木兰辞》）。由于流传已久，这首诗的作者现已无可考证，然而到底诗中叙述的是不是实际发生过的事实？历代的许多史学家都曾经做过一番考究，至今依然没有定论。我们今天所讲的花木兰之故事产生于北魏时期，在战争中，一位延安的巾帼英雄花木兰替父从军，立下赫赫战功。脍炙人口的北朝民歌《木兰辞》，深刻的刻划了花木兰的英雄形象：“旦辞爷娘去，暮宿黄河边。不闻爷娘唤女声，但闻黄河流水鸣溅溅。旦辞黄河去，暮至黑山头。不闻爷娘唤女声，但闻燕山胡骑鸣啾啾。万里赴戎机，关山度若飞。朔气传金柝，寒光照铁衣。将军百战死，壮士十年归。”（郭茂倩《东府诗集·横吹曲辞·梁鼓角横吹曲》）。这位一代女杰传说就是延安城西南花源头村人。这里有她当年跑马练武，盘弓射箭的跑马梁。传说木兰征战归来后，不愿在朝廷为官，引退归故乡，活80岁，无疾而终，被朝廷赐葬于她的故里山前。明代邹之麟《侠女传》言：“木兰，陕人也。代父戍边十二年，人不知其为女，归赋戍边诗一篇。”于是黄河西侧的延安万花山下的花源头村，又附会为木兰故里。人们缅怀这位传奇式的女英雄，今又整修了“木兰陵园”，将把木兰的英名世代相传。木兰的传说故事寄寓着民众对花木兰的无比崇敬之情，是对花木兰那种顽强拼搏，热爱家乡，壮志报国之忱的精神的继承和发扬，是一代又一代延安人的宝贵精神财富，是民族精神的一次又一次升华和诠释，人们在不断的讲述和传颂中，注入了历史文化的重要因素。是宝塔区人超越时空，追求美好生活，传承中华民族优秀传统文化和继承先族遗志，奋发图强，自强不息的历史延续。抢救、挖掘、保护花木兰的传说故事，不仅对丰富和完善宝塔区民俗文化内容有一定的积极作用，而且对研究中华民族发展及其深厚的历史文化渊源必将产生有力的推动作用。花木兰的传说故事不仅在过去曾激发了人们的想象力和创造力，在社会高速发展的今天，仍能发挥其重要作用，尤其是旅游业的发展，围绕花木兰的传说故事更能拉近人们的思想感情，使逝去的一代巾帼英雄依然徜徉在人们的思维中，由现实追寻到遥远的过去，增强人们对生活的热爱。同时，通过花木兰的传说故事有利于我们增强自豪感，增强民族凝聚力，也必将促进和谐社会的全面发展，实现中华民族的伟大复兴产生重要的促进作用...",
    status: "在展"
  },
  {
    id: "245",
    name: "陕南歌谣（包括红军歌谣）",
    category: "民间文学",
    coords: {
      lat: 32.893057,
      lng: 108.508792
    },
    city: "安康",
    level: "省级",
    summary: "陕南红军歌谣产生于二十世纪三十年代初红军时期，即第二次国内革命战争时期。这一时期陕南一带，由汉阴籍爱国人士沈启贤（共和国开国将军）等发起创建的陕南抗日第一军打土豪分田地，抗击安绥军、陕西警二旅、国民党四十军、地方保安部队等势力，有力地支持配合了陕北延安苏区的对敌斗争和抗日斗争。在长期、艰苦的革命斗争中，军民甘苦与共，红军将士热爱人民、为穷苦群众翻身解放和民族独立洒热血；人民群众支持革命、拥护红军，缔结了深厚情。于是，在陕南地区就诞生了盼红军、颂红军、唱红军，歌唱革命的红色民歌、民谣，这些歌谣一直传唱到建国之后，并逐渐拓展了歌曲素材，与陕南独具陕南风格的民歌民谣融为一提。流传在陕南民间口头的红军革命民歌、民谣、是广大劳苦大众和红军将士为适应革命的需要创作出来的。陕南红军歌谣主要传唱在陕西南部地区，革命老区也有分布。其中主要分布在以下各县：汉阴、宁陕、旬阳、安康、紫阳、石泉、洛南、丹凤、商南、商州、山阳、祚水、镇安、镇巴、西乡、洋县、城固、汉中、南郑、勉县、宁强及蓝田等地区。陕南是个“山歌之乡”，群众素有编唱山歌的习惯，以生活经历和感受为素材，信手拈来、即兴演唱。这种环境是红色歌谣得以诞生的前提，也是红色歌谣产生、流传必备的土壤和流传至今的必然条件，是革命历史条件下的产物，具有历史及现实的重大意义，它在中国和陕南歌谣发展史上占有一定位置，同时是陕南和我国近代史、党史、军史的一个重要组成部分。陕南红色歌谣产生于1922年——1949年之间，从产生之日起便广泛传唱于鄂陕革命根据地和川陕革命根据地陕南苏区，主要收集于陕南苏区。陕南红色歌谣是陕南革命老区人民千锤百炼经过枪林弹雨流传下来的，是老区人民、红军战士集体创作的结晶，在人民群众中口头一代代流传至今，是一部永远唱不完的歌。陕南红色歌谣内容丰富，演唱形式多样，曲谱以陕南民歌，花鼓曲、二棚子曲、小场子曲、汉调二簧曲为主要曲谱填词，伴奏乐器也用以上民间戏曲乐器伴奏。陕南红色歌谣的演唱形式多样，演唱场地不固定，可在舞台盛装演出，但大多都是有感即发，随时随地演唱，近年由平时传唱，引申到人民群众婚丧嫁娶及节日庆典场合中演唱。作为中国革命的重要根据地之一，陕南，是仅次于中央革命根据地的第二大区域，但因地处秦巴大山之中，文化落后，经济不发达，造成对这一重要革命根据地研究宣传不够，知者甚少。当年的红军将士，革命群众在革命战争中牺牲惨重，加之...",
    status: "在展"
  },
  {
    id: "246",
    name: "凤县民歌",
    category: "传统音乐",
    coords: {
      lat: 33.912452,
      lng: 106.522708
    },
    city: "宝鸡",
    level: "省级",
    summary: "凤县地处陕西省西南部，其东北部与宝鸡市、太白县相接，西部与甘肃省陇南相接，南部与巴蜀相接，秦岭南麓腹地，嘉陵江源头之水与汉江支流之水纵贯全县，早在六千年前仰韶时期就有人类开始居住，大部分人群均是从外地迁移而来，从远古至民国时期，均设过郡、州、县地方行政官府，新中国成立后初期，划归汉中地区管辖，五十年代末又划归宝鸡地区管辖。独特的地域环境和悠久的人文历史，必然孕育出其灿烂的地域文化，形成了四大种类民歌元素以及她那独特的旋律和韵味。凤县东北部乡镇因接壤于关中平原，大部分山民从秦川之地迁徙而来，与当地的土著人相依而居，劳动，生产，通婚繁衍生息，将秦川之族的生活习俗和文化与当地土著人的习俗文化融合，经时间的变迁，形成了现在的既有关中眉胡和婉婉调又有地方山歌韵味的民歌唱腔，这里唱歌者称之为“上江调”。至今这里的居民生产生活，婚丧嫁娶礼仪、庙会赶集还保留着关中道的文化遗存，特别是看戏、唱曲最爱秦腔和眉胡。凤县的南部乡镇，相接于巴蜀之地，据凤县志和有关史料记载，这里属民的先祖们也是在远古时由湖南、广西、四川之地迁移到此，随着时间的推移，地方的土著居民完全和这些移民建立了深厚感情，生活习俗和文化媒介有机的融化为一体，其居住的房屋、饮食起居、衣着装扮、说话腔调已和汉中、四川、湖南、湖北山区居民十分相似，所以，凤县有部分人称其人说话腔调为“胡广广腔”，这里的居民所唱的民歌近似江南一带歌调，称之为“下江调”。其山歌的唱腔有着十分浓厚的江南水乡韵味 ，婉转动听。凤县的西部乡镇与陇南两当县相接，远古时这里的居住人群来至于甘肃，其居住区一度时期由甘肃省管辖，史书上记载的陇南河池县，就是指的凤县双石铺镇张家尧村区域，这里的居民生活习性、语言口音就与陇南地区相近，特别是饮茶习俗如出一辙，两地人群长期居住，相互间的文化融合交流，使这个区域的居民所唱的民歌有明显的陇南“花儿”调韵味。凤县的中部乡镇，土著人较多，文化积淀厚重，又是多个朝代设立官府衙门所在，山歌、劳动号子、小调等唱腔纯属土著人韵味，称之“土著调”婉转动听，被列为陕西省第二批非物质文化遗产保护名录的《凤县民歌》就有其代表作。据县志记载，在远古时期，官府招募客民开种，自是客民多于土著人，不同地区的“客民”迁徙到凤县相居一起，生产劳动，不同文化的相互渗透，便形成了凤县民歌的多、广和富于地域特色，流传至今。凤县民歌曲调种类繁多，这也是她的历史渊源...",
    status: "在展"
  },
  {
    id: "247",
    name: "汉中巴山乡村婚礼知客司礼仪词",
    category: "民间文学",
    coords: {
      lat: 33.066373,
      lng: 107.02319
    },
    city: "汉中",
    level: "省级",
    summary: "礼仪词缘起于知客司，为知客司在各种礼仪场合表诵的词句。知客司缘于历史上发展演变成礼仪化、规范化、风俗化的巴山农村古老的传统婚嫁、丧葬、满月、寿诞、建造等民俗礼仪活动。《辞海》谓“知客”：“旧时专管招待宾客的人。”而汉中巴山一带的知客司之“职权”要大于此义。在民间众多礼仪活动中，知客司承担整个礼仪活动的组织、实施，代主家发号施令，主持全盘事务，并形成当地从古及今的乡村礼仪活动组织方式。知客司礼仪词在民间也称“酒礼词”、“吉利歌”、“礼言”等。",
    status: "在展"
  },
  {
    id: "248",
    name: "黄陵民歌",
    category: "传统音乐",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "省级",
    summary: "黄陵民歌是普遍流传于黄陵城乡及周边地区的音乐表现形式，它的产生、发展、演化同诗歌、舞蹈是相互关联、相依相生的。据《吕氏春秋·古乐》记载：“昔黄帝令伶伦定音律”，就充分说明在黄帝时代就有了较为原始的音乐观念，当时著名的《咸池》、《云门》、《木冈 鼓之曲十章》就是我国原始的音乐作品。黄陵作为中华文明的发祥地。聪明、智慧、勤劳、朴实的黄陵人民在继承古典音乐的基础上，不断丰富和充实着属于自己的音乐风格，这就是原汁原味、原生态的黄陵民歌。黄陵民歌它独具特色的演唱方式，丰富多彩的演唱技巧，深厚浓郁的地域特色，以及博大精深的文化内涵，在陕西民歌中是少有的，是弥足珍贵的，发掘、抢救和保护黄陵民歌，不仅对丰富和完善黄陵民俗文化、陕西民俗文化乃至中国传统文化艺术，将产生一定的深远作用。从个体人格而言，黄陵民歌能激发个人的想象力和创造力，为个体创造性的发挥提供了广阔的文化背景，构成了个体创造性的民族文化根源和科学规范的文化基础。从总体上来看，发掘、抢救、保护黄陵民歌，对于继承传统文化精神，展示传统文化魅力，丰富人民群众文化生活，提高人民群众的整体素质和民族凝聚力，发展社会主义先进文化，构建社会主义和谐社会，都将产生着重要的促进作用。",
    status: "在展"
  },
  {
    id: "249",
    name: "靖边信天游",
    category: "传统音乐",
    coords: {
      lat: 37.600351,
      lng: 108.794153
    },
    city: "榆林",
    level: "省级",
    summary: "广泛流传在靖边这块土地上的信天游，当地群众称之为“山曲儿” 顺天游。它那质朴的语言，浓郁的乡土特色和优美感人的曲调，得到了人民群众的喜爱和赞赏，经久不衰，世代传唱。信天游是陕北民歌中最具有代表性的一株瑰丽的花朵，可以称之为花中之王而名扬中外。 生活在黄土地上的靖边人民，经历了几千年的苦难历史，磨练出了独具一格的高昂、宽野、憨厚、纯朴的黄土汉子性格，创造出了独具一 格的高昂、宽野、深沉、动听的黄土风味音乐文化，祖祖辈辈相传至今，记载着他们的劳动、爱情、民风、民格、社会的变迁和人生的喜、怒、 哀、乐等等。 随着时代的发展，信天游也赋予了新的内容。当陕北这块土地闹红时，随之产生了《刘志丹》、《打镇靖》、《打寺畔》、《你当红军我宣传》等一类红色歌谣。一九四三年至一九四八年，著名诗人李季在靖边、三边、陕北工作时，先后搜集了三千多首信天游，在此基础上，以信天游形式创作出了长篇信天游诗歌《王贵与李香香》，先后在《三边报》、《解放日报》连载 一时震动了文坛，轰动了全国 著名作家芋盾说这是－个卓越的创造 说它是民族形式的史诗也不过分。是《王贵与李香香》使信天游进入了一个崭新的发展时期，走向了全国，走向了世界，让它在文坛上大放异彩。 在新中国成立后，靖边著名的民歌手王志强演唱的《卖娃娃》参加了全国民歌调演，在怀仁堂为中央首长表演，受到了周总理的亲切接见。农业集体化时代，信天游传遍了靖边的山山沟沟，村村户户，进入了空前兴盛的时期，歌手也不计其数，不论在放牧的草滩、山梁，还是在耕 作的田间地头，不论在打坝造田的工地，还是在碾糜脱谷的场上，到处都可以听到动听的信天游。改革开放以来，靖边信天游传承人还创作、演唱了不少曲目，如《泪蛋蛋泡在沙篙篙林》、《沙梁梁上站个俏妹妹》、《这么好的妹子见不上面》等等，为信天游的传承发展增添了新篇章。著名歌手秦靖红在2002年演唱的信天游《那达达也不如n自山沟沟好》参加了中国西部民歌大赛和国际民歌艺术节中华民歌大赛，并获奖。信天游名扬天下，它吸引着诸多国内外学者、艺术家。2006年参加“多重视野下黄土高原音乐文化研讨会”的专家、艺术家在靖边采风时，对信天游赞不绝口。靖边信天游以其博大的内容，活泼的形式，自由的节奏、优美的旋律和精妙的语言，在中国乃至世界的艺术史上留下了辉煌的一章，成为中国文化乃至世界文化的瑰宝。",
    status: "在展"
  },
  {
    id: "250",
    name: "泾河号子",
    category: "传统音乐",
    coords: {
      lat: 34.531498,
      lng: 108.841704
    },
    city: "咸阳",
    level: "省级",
    summary: "泾河是泾阳县的一条母亲河，泾河在无私的滋润了这块土地的同时，也赋予了它丰富多彩的文化。——《泾河号子》就是最具代表性的经典之作。《泾河号子》是船工们摆渡时，为了集中力量、协调动作的一种招呼和应答，但这种招呼和应答因为劳动的创造而成为艺术。《泾河号子》融入了泾河两岸的人文地理、风土人情、自然风光以及船运中的以歌辅工之俗，无论在民间歌谣还是文人墨客的作品中都是久用不衰的题材。《泾河号子》用声音再现了历史的一段记忆，它印证了泾河水运久远而特殊的历史。《泾河号子》既是泾河船工们生命形态的体现，也是泾河船工们的一种生存方式。再次向人们印证了一切艺术都产生于劳动。泾阳是明清时期西北地区的商贸重镇，外来人口繁杂，在物资交流的同时客观上也形成了一种广泛的文化交流，所以流传于泾阳的泾河号子吸纳了泾河流域号子的精华，具有很强的代表性和典型意义。泾河号子是典型的浪漫主义与现实主义相结合而创作出来的艺术精品。它的创作方法是浪漫的，它所表现的内容是现实的。《泾河号子》是千百年来流传保存下来的本就稀少的具有浓郁地方特色的关中民歌。既具民族性，更具世界性。",
    status: "在展"
  },
  {
    id: "251",
    name: "汉江号子",
    category: "传统音乐",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "汉江上游，山峦重叠，货物流通、客运往来，皆需木船载客运货。船行船停，闯滩斗水，该快该慢，众船工皆听艄翁指挥。在明、清时期，是由艄翁击鼓为号指挥船行，统一扳桡节奏。大约在清朝中期，才逐渐兴起号子。汉江号子在安康沿汉江流域各县区皆有流布。至20世纪40年代仍很盛行，之后由于陆路交通的发展而日渐衰微。汉江号子是船工们在生产斗争中劳动情绪的直接体现。它起着统一劳动意志、协调劳动步伐、鼓舞劳动者斗志、调节劳动者精神的作用。汉江号子根据上水、下水、扯蓬、活锚、推船、靠岸、过滩等已形成它一整套能适应各种劳动条件的号子。汉江号子基本上可以分为上水行船号子、下水行船号子、离岸、靠岸及其他号子三种类型。汉江号子有五声调式、六声调式、综合性调式、交替性调式四种。这种调式的多样性与当地语言多样性、地理环境复杂性、劳动条件形成的多样性有着密切的关系。汉江号子旋律音调的起伏升降大而频繁，跌宕豪放，节奏紧密而变化多端；音乐句幅较短，气氛紧张，具有声部丰富、旋律多变的音乐特点。存在于安康境内的秦、楚、川地的语言以及安康复杂的地理环境、形式多样的劳动形式造就了汉江号子鲜明地方音乐风格。是安康丰富的民间音乐中一份宝贵财富。",
    status: "在展"
  },
  {
    id: "252",
    name: "安康花鼓子",
    category: "传统音乐",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "安康花鼓子，鼓为器，花为调，调子俗称花子，打花子即为花鼓子。安康花鼓子最早是由“打围鼓”而来，又融合各种民歌小调，至清中期，声腔韵独具特色的花鼓子才最终定型。安康花鼓子，广泛流传于全市各县区，尤以汉滨区花鼓子演唱最具代表性。安康花鼓子根植于广大人民群众之中，是群众喜闻乐见的娱乐形式，有广泛的生存基础。在一村和另一村打对台、打围鼓、小场子、采莲船、农夫耕作、幼童放牧、农村妇女针织、红白喜事、节日庆典等场合都用花鼓子演唱。安康的八岔戏就是由花鼓子发展而来。安康花鼓子分为上河调和下河调，即以汉滨区为界，汉滨区以上为上河调，以下为下河调。上河调下河调在结构上是统一的，锣鼓点大同小异。上河调的音程跳跃较大，因此显得活泼、高亢、嘹亮；下河调反之，平稳、柔和、细腻。安康花鼓子演唱基本句式为七七八五四句段，音随字走。在基本曲调不变的情况下，行腔放调灵活多变。演唱中可加入数板，长短自由，但仍讲究归腔合辙。安康花鼓子的演唱形式灵活多样，演唱旋律清扬娓婉，歌词幽默风趣，深受广大群众喜爱。安康花鼓子忠实的记录了安康人民的劳动生活历史，形象地反映了安康人民乐观热情的生活态度，是安康经久不衰的民间艺术之花。",
    status: "在展"
  },
  {
    id: "253",
    name: "澄城鼓吹乐艺术",
    category: "传统音乐",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "澄城县位于关中盆地东北的黄土台原上，宜农宜牧， 民情淳厚，依山邻水，物产丰富，劳动人民在长期的生产生活中创造出了丰富多彩和特点鲜明的民间鼓吹乐。澄城县民间鼓吹乐主要分布和流传于沟南、沟北、城区及周边地区。演奏形式多样并以三大区域即溶又分的相互依变而形成了各具特色的演奏风格。沟南和城镇地区习惯使用以海笛、笛、管、笙等乐器为主的曲牌连缀形式演奏一些大型的鼓吹乐套曲，乐曲情绪委婉而细腻，沟北地区则以唢呐曲牌为主，演奏风格粗犷而豪放。且历史悠久，风格独特，深受广大人民群众之喜爱。民间鼓吹乐在我县古已有之，发展到清末民初，已有相当规模。随着经济的逐步发展和文化的交融荟萃，经历代民间艺人的传承和创作，使得我县广为流传的民间鼓吹乐呈现出以老东路色彩为主并融西路之长的东西过渡色彩。它将作为传统文化艺术中的珍贵遗产，汇入华夏古老民间艺术的历史长河之中。我县民间鼓吹乐传播的主要媒介是民间演唱团体、自乐班和鼓吹乐班子，他们大都以村为单位遍布城乡，自成一体。流传于民间的常用民间乐器达二十余种之多，就其区域演奏风格而言，县城和沟南见长于委婉细腻，而沟北则以粗犷豪放见长，它们都以其固有的表达能力来烘托渲染各种民间礼仪活动中的热烈、欢乐和悲痛、凄凉的不同气氛，并以各种演奏形式服务于民间婚丧寿喜的礼仪活动之中。民间音乐的普查与传承是一项艰巨而浩大的文化工程，对于我国民族民间非物质文化遗产保护工程来说是必不可少和至关重要的。",
    status: "在展"
  },
  {
    id: "254",
    name: "秦汉战鼓",
    category: "传统音乐",
    coords: {
      lat: 34.329896,
      lng: 108.708837
    },
    city: "咸阳",
    level: "省级",
    summary: "咸阳市渭城区正阳镇，（汉长陵，汉阳陵所在地）有个村子叫掌旗寨。此村历史悠久，流传甚广，过去人称“小北京”。据老人们传说，在秦朝此村有人在部队掌管战旗，故此村取名掌旗寨。后来掌管战旗的人将部队行军作战的鼓调带回此村，流传至今。此鼓阵容少则三、五十人，多则数百人，全部着古代将士服装，主鼓后有秦字大旗，旁有数面副鼓助敲，两侧战旗飘扬，百面铙锣紧随鼓调起伏。此鼓分为三部曲，三步曲前均有流水调，好似秦始皇在修筑万里长城的号子声。悠扬动听、威武庄严，听似部队在调遣将、扎营布队，磨刀擦枪、严阵以待，时刻准备取胜千里。紧凑激烈、刚猛高亢，汹涌澎湃，排山倒海，震憾人心、鼓舞士气。有战马的奔跑声；有刀枪的撞击声；有将士们浴血奋战、永往直前的撕杀声；助军威，似人精神百增；添力量，似人充满必胜的信心。铿锵有力、豪情激昂，同时又轻松快乐、奔放喜悦，好似将士们克敌致胜、满载而归。体现出将士们胜利后的兴奋心情和向往和平、渴望幸福的迫切愿望。据传秦始皇横扫六合、统一中国；汉高祖刘邦东征西战，建立大汉基业都用过此鼓调。故为秦汉战鼓。掌旗寨位于秦朝首都咸阳东门外正阳宫附近，据老人们一代一代传说，由于该村有个叫张进山的人（外号张大麻子）在秦始皇的军队中掌管战旗功绩卓著，同时该村先后又有人称“草上飞”“千里眼”，“顺风耳”的人进入秦始皇军队掌旗打仗，秦始皇钦赐该村掌旗寨村名，从战略上讲该村当时也有镇守咸阳城东门的作用，咸阳古渡几千年的“千年渡口”就在该村南几里路远的渭河上，到了汉朝时，汉朝的历代管员经常从长安出发，路过“千年渡”走该村西边的南北大道，上咸阳塬修陵祭祖，该村附近现在还有一座小学称为“阡道”小学。该村现在所处位置于咸阳市渭城区正阳镇最东边，北邻泾阳县高庄镇，东邻高陵县泾渭镇，南邻西安市未央区草滩镇，西边属于渭城区，是一个一鸡鸣四县的地方。由于秦汉战鼓年代较远，流传甚广，广大群众喜欢者多，四个县参于表演传承的群众在册登记有一千多人。该战鼓从秦始皇横扫六合统一中国开始，以后的汉朝、魏、晋、南北隋、唐、宋、元、明、清都在打仗时使用过该鼓调，可以说中华民族五千年的历史，有两千多年是从这个鼓声中走过来的。该鼓作为掌旗掌的村鼓，从秦朝掌旗人张进山（张大麻子）带回村中开始流传至今已有2000多年历史。过去参于传承的老人们已经记不清名字了，从近代有张家老大，大约生于1824年—1895年，张六老汉生于1886...",
    status: "在展"
  },
  {
    id: "255",
    name: "定边民间道教音乐",
    category: "传统音乐",
    coords: {
      lat: 37.594976,
      lng: 107.601048
    },
    city: "榆林",
    level: "国家级",
    summary: "定边民间道教音乐通常是道士们作道场的一种重要形式和内容，分布在我县境内部分乡镇，大约有七个乐班。道教音乐历史悠久、源远流长、根基深厚、规范纯正，广泛的应用在一方百姓的生活之中，如：采阳宅、盖楼房、修宅院、看坟地、安葬亡灵、论八字、结婚姻、取吉日、修造动土、嫁娶、移徙、上梁、开张、出行、上任、官禄、驱邪、安镇、保平安、禳灾、渡厄、除病、安土神、安大门、安床位、定灶位、超度亡灵做道场，讽诵经章等。定边民间道教音乐其过程大都为“三吹（民族吹管乐）、三打（民族打击乐）、三念（高唱赞文）。道教音乐是一种具有地方音乐特点的宗教音乐，其表现是：①同一法事中的同一曲调，各地的行腔、旋律装饰(加花)都带有本地地方音乐特点而各有区别。②同一法事中的同一首词，各地选用本地音调配曲，各不相同。近代虽然吹管、弹拨、弓弦、打击等乐器并用,但演奏中仍以吹管、打击乐器为主。所念经文有《玉皇经》（上、中、下三卷）等； 打击乐曲牌有：《长流水》等；演奏曲牌有《上南坡》等。定边民间道教音乐由于其理论深奥，要求高，操作过程繁杂难度大，还要是乐器演奏的好手，并且民间道士社会地位低，所以有文化的青年不愿学，没文化的学不来，有失传的危险，自然消亡的可能，为此亟待保护。",
    status: "在展"
  },
  {
    id: "256",
    name: "监军战鼓",
    category: "传统音乐",
    coords: {
      lat: 34.351968,
      lng: 108.696341
    },
    city: "咸阳",
    level: "省级",
    summary: "监军战鼓亦称社鼓，发源于陕西省咸阳市永寿县监军镇。监军镇因唐代在此屯兵，并设有“监军”一职而得名。相传监军战鼓起源于隋唐时期，盛行于元代，是当时军队作战时用于振奋士气，鼓舞斗志的一种军事指挥乐种，迄今已有千年之久。监军战鼓用特制木棰击打，木棰大小不一，鼓框用木板拼粘制作，两面蒙以牛皮，皮面边缘以三排鼓钉固定。鼓棰木制，棰头略大，棰尾修削出卡手之柄，并系以红绸条为饰，敲打起来铿锵有力，听之使人精神振奋。旧时监军战鼓常用于宗教祭祀和民间婚礼仪式，现主要用于节日及重大庆典活动中。监军战鼓的演奏方法是以锣起头，铜紧跟，大鼓开始，小鼓随后，紧密配合，鼓点丰富。传统的鼓式有紧八拍、慢八拍、鸡上架、三环、长青鼓、老鼠磕牙等数十种之多。监军战鼓历史悠久，延续了战鼓的鼓点，证明了中国古老的战鼓并没有完全消失。它那铿锵有力的声响，体现了黄土高原人们粗犷和豪放的性格。监军战鼓已列入第二批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "257",
    name: "威风战鼓",
    category: "传统音乐",
    coords: {
      lat: 34.284988,
      lng: 107.75655
    },
    city: "宝鸡",
    level: "省级",
    summary: "威风战鼓始于周秦、盛于汉唐，根植关中，源在战争，是华夏民族的原始音乐，是传统文化的组成部分，是“击节而歌”的遗迹，她的精神内涵是剽悍威武，粗犷豪壮，代表着关中秦人犟、硬、冷、悍、勇、楞的品格，有着和谐美、节奏美、舞蹈美、形式美、音乐美的属性，存在着东西文化交流，中原和少数民族文化融汇的基因，是祭祀文化，宫廷乐舞、民间艺术的化合体，有着深厚文化精神音乐艺术研究价值，是非物质性中华民族传统文化的宝贵遗产和财富。威风战鼓共分九个环节：一、《祭旗出征》；二、《白起摆阵》；三、《韩信点兵》；四、《战前列队》；五、《龙飞凤舞》；六、《老鹳探水》；七、《厮杀格斗》；八、《收兵回营》；九、《胜利凯旋》。眉县威风战鼓节奏明快，一板一眼，紧锣密鼓，强弱分明，以战为题，以争为律，以斗为规，以鼓为帅，以锣钹为将，主旋律鲜明，有血有肉，有性格，有骨有筋有特点，人性音乐共存，精神文化同生，扬胆壮威，振奋精神，抒发感情，发泄抑郁，调理心性，陶冶情操，张扬个性。战鼓社从1990年由第五代传人荔改朝组织发起，购衣制器，译谱教徒，每逢古历节日，百姓以鼓作乐，自娱自乐，进入21世纪后，鼓社边向外地推介，边添置器具，后经县乡领导重视支持，人员不断扩大，学员逐步增加，曾先后在西安、宝鸡、太白、扶风、周至、杨凌等地表演，并获得宝鸡市2002年民间锣鼓大赛第一名。2006年中央文化部、财政部、省文化厅、财政厅，市文化局、财政局多家媒体采访调研，受到领导赞誉和鼓励支持，而且拨出专项资金2万元，要求壮大保护。2007年陕西省副省长李堂堂及省文化厅厅长、市副市长冯月菊，文化局副局长杨茂生及县委书记王琳、县长张乃卫亲临现场观看威风战鼓表演，调研农村文化，李副省长特别高兴鼓励指导搞好农村文化生活，副市长也特别鼓励荔改朝同志要搞下去，为宝鸡人争光。2007年，省文化厅厅长秦天行及蒋惠莉副厅长，市文化局副局长杨茂生，各县市主管文化事业领导现场观看。2007年宝鸡市“古韵迎春”晚会，由市县专业人员指导，威风战鼓搬上舞台，走进银幕，形成了规模较大颇具影响的文化产业。",
    status: "在展"
  },
  {
    id: "258",
    name: "延长曲颈琵琶",
    category: "传统音乐",
    coords: {
      lat: 36.579354,
      lng: 110.012455
    },
    city: "延安",
    level: "省级",
    summary: "延长曲颈琵琶，身高1米左右，音箱成梨形，面上有九品四相，四弦，腹中有响线，摇动琵琶时，铿然有声，颈弯曲，颈顶部有一尖角，形似蝎尾，用于悬挂多余的牛皮弦。曲颈琵琶音色优美，穿透力强（衰减小，传得远）。高音区明亮而富有刚性，中音区柔和而有润音，低音区音质淳厚。与琵琶配套的还有一些小物件，蚂蚁、刷版、手拔、惊堂木等。关于蝎尾有一个动人的传说，周朝时，有一个盲人，双目失明，跳入河中自杀，突然，河岸上伸过来一根巨大的蝎子尾巴，把盲人勾上岸，原来救盲人的是一个蝎子精，蝎子精摇身一变，变成一件像蝎子形状得东西，弹拔发出琵琶之声，盲人抱着这个东西走乡串户，乞讨为生。曲颈琵琶制作工艺简单，乡间木匠就会制作，选用秋木、柳木等轻疏木材，锯成梨型，挖空音箱，穿入钢丝，扣上面板，掏空曲颈，置入琴把，修好蝎尾，在面板上沾上品相，购买牛皮弦上好，后面沾上背扣，系上背带就做好了。曲颈琵琶主要在延长县境内流传，延长县总面积是2368.7平方公里，目前有14.3万人，延长曲颈琵琶的主要作用是给盲艺人说书伴奏。代表人物是白旭章传弟子4人，其中刘君富传弟子王殿亮。曲颈琵琶的辉煌已经成为历史，现状令人堪忧，陷入了人老技衰，人去技绝的困境，没有操持琵琶的艺人，琵琶也只能是一件多余的乐器。",
    status: "在展"
  },
  {
    id: "259",
    name: "五圆鼓",
    category: "传统音乐",
    coords: {
      lat: 35.176394,
      lng: 109.592508
    },
    city: "渭南",
    level: "省级",
    summary: "合阳地处关中东部，东临黄河与山西省一水之隔。远在夏、商、周三代合阳为“莘国”(亦名有莘国)，战国时期，因魏文候17年(公元前429年)在洽水北岸筑城而得名，秦时置合阳邑，西汉初，设合阳县至今。五圆鼓是合阳县一种独特的含民间吹打乐的舞蹈表演形式。合阳是《诗经》发祥地，鼓乐在远古时期即成为祭祀、战争的主要工具。合阳五圆鼓主要分布在合阳县境内及周边地带，五圆鼓发祥地之一的北党村，隶属合阳县路井镇管辖，全村十个村民小组，人口1873人，面积4.7平方公里。远在隋朝时，因该村居民姓党，且位于澄城县寺前镇南党村以北而得名。该村以农业为主，传统的农耕文化孕育着“五圆鼓”这一民间鼓舞，且不断改进加工，使其得到发展，成为合阳民间艺术瑰宝。五圆鼓是以民间吹打乐的形式用于祭祀表演，其敲击乐主要为鼓，即中间一大鼓，周围四个小鼓组成一个大圆，寓意“圆满”。敲击起来，节奏明显，张驰有度，通过振节作用，十分动听。后来，经过民间艺人的反复加工，五圆鼓逐渐进入广场表演和舞台表演，开始登上了大雅之堂，成为独特的一种鼓舞形式流传至今。五圆鼓又名五谷丰登，是民间吹打乐艺人的一种绝技，所敲的鼓，中间一个大鼓（直径约2尺左右），周围五个小鼓，紧靠着大鼓形成梅花状。敲击者站于大鼓的正面，面向观众，两侧有吹唢呐的乐手两个，也有增加到4个、6个不等，前侧各有敲大钹、小钹、大锣等配器，五圆鼓的敲击分三部分：第一部分为“引子”、“开场”，以打击乐为主，制造气氛，酝酿情绪；第二部分为“双凤朝阳”，以一人吹“双唢呐”为主，一般双唢呐在吹奏时，口里还夹着哨子（即唢呐发声体），主要是为打五圆鼓“上板”；第三部分为“打五圆”，鼓手两侧唢呐每人一支，吹奏节奏极强的“五圆调”，鼓手此时在小钹、大锣和唢呐的节奏中，依次敲击每个鼓，主要包括“单回”、“双回”、“单过桥”、“双过桥”、“单盘龙”、“双盘龙”、“单扫边”、“双扫边”、“单架桥”、“双架桥”、正敲、背敲等花样。五圆鼓属于一种鼓舞，其特点花样丰富、气氛热烈、槌法考究、铿锵有力、节奏感很强。五圆鼓所用器具主要有：大鼓(1个)，小鼓(4个) ，唢呐(2—4个)，大锣、小钗、梆子、木鱼等。主要作品有：打三圆、打五圆、五圆锣鼓(由五圆鼓改编而成)。五圆鼓的舞蹈动作，诙谐逗人，动作夸张，应用于舞台或广场表演，具有一定的观赏价值；它把锣鼓与民间器乐结合起来的特殊作用，对于研究我国的舞蹈史、...",
    status: "在展"
  },
  {
    id: "260",
    name: "韩城“谏公”鼓吹乐",
    category: "传统音乐",
    coords: {
      lat: 35.479745,
      lng: 110.464513
    },
    city: "渭南",
    level: "省级",
    summary: "古乐曲谱“谏公”是韩城市西庄镇杨村王门后裔尊神敬福的一种独特表演形式，古韵古味，优雅动听。“谏公”曲谱由来已久，清顺治年间，王姓家族每年春节正月初一祭拜祖先，在祖先牌位前敲打“云锣”、“海牛”等乐器演奏的这种乐曲，以示不忘祖恩。康熙年间，因天下安定，王姓人丁兴旺，生活富裕，祭祖时感到乐曲单调，乐器破烂，后购置回铙、钹、云锣、海牛等乐器，经过精心探讨，将曲谱起名曰“谏公”（即尊长之意），从此每年春节、清明节都演奏此曲，代代流传至今。古乐曲谱“谏公”演奏独特：一、有固定的表演程序，分别是金钟破晓、海牛净宫、道士清堂、云锣祭拜、古乐震宇。二、有特定的表演时间、地点。（一）乐器按顺序在祭祖敬神时演奏；（二）在巷道中行进时遇到人多集中之地，改奏“谏公”曲，还敲打其它乐曲。三、曲调独特。“谏公”曲谱分为八节，另外还有云锣四曲，囔囔锣一曲，铙钹行进曲一曲以及小锣小镲曲调各不相同，演奏时有独奏、合奏，音色高、低、快、慢各异，十分中听。四、鼓阵前后执事的摆设庄严肃穆，数目众多，服装颜色丰富多彩。古乐曲谱“谏公”演奏所用铜器较为特殊，铙、钹每副重5.5斤，小锣、小镲，面小、较厚，不同一般，特别“云锣”一副10个，音色不同，各具特色，且难以制作，十分珍贵。“谏公”曲谱流传至今已三百余年，韩城境内仅杨村居民可演奏这一古曲，其音量高低快慢有序，恭敬祭神，祭拜结束，方可演奏其它曲谱，以示欢乐。总之，“谏公”曲谱悠扬悦耳，周边县市少有，确有保护价值。随着社会的发展，人们思想观念的转变，人们不再集体祭祖、敬神，加之文革中，大批祠庙被摧毁，甚或一个村都没有一个祠堂，古乐曲谱不再演奏。目前，杨村只有王乃敏（现年85岁）老先生一人懂得此曲并能熟练演奏外，再无人能熟练演奏此曲，如不挽救，只能面临失传。",
    status: "在展"
  },
  {
    id: "261",
    name: "陕北神木酒曲",
    category: "传统音乐",
    coords: {
      lat: 38.899742,
      lng: 110.466867
    },
    city: "榆林",
    level: "省级",
    summary: "神木酒曲在陕北地区最具代表性，它是当地广大群众喜闻乐唱的一种民间歌曲，流行广泛，影响深远。酒曲和广大群众的生活紧密地联系在一起，有酒就有曲，无曲不饮酒，无曲不成宴，已形成这里的饮酒习俗和一种文化特色。从歌词内容来看，酒曲可分为敬酒曲和对酒曲两种，广泛应用在亲朋聚会或喜庆酒宴上。神木自古就有饮酒喝酒曲的习俗，加之受黄土文化和草原游牧文化的影响，不论男女，都喜欢饮酒，都喜欢借着酒劲抒发内心的情感，于是酒曲就成为人们表达情感的一种艺术形式流传下来。北宋名臣范仲淹驻守边塞神木时，曾在“麟州歌词”中留下了“浊酒一杯家万里……”的吟唱。闻名中外的神木籍北宋抗辽英雄杨家将，更是把酒临风，壮怀激烈，谱写了一曲曲忠勇爱国的壮歌。革命战争年代，毛主席转战陕北时，曾对身边的同志们也说“神木人能喝酒”。新中国成立以来，特别是改革开放以来，神木人饮酒更是远近闻名，酒曲热潮如波浪一般，漫过神木的土地，飘向远方。神木酒曲即是人们心情传递的媒介，又是人们艺术欣赏的美餐，更是人文历史的记录和展示。它激励着人们团结友爱、消除忧愁、奋发向上。凡到过神木的客人，都惊叹神木人的酒量，更惊叹和迷恋神木的酒曲，那一声声悠扬传情的酒曲，使他们一个个如痴如醉，难以忘怀。",
    status: "在展"
  },
  {
    id: "262",
    name: "子长唢呐",
    category: "传统音乐",
    coords: {
      lat: 37.137006,
      lng: 109.671875
    },
    city: "延安",
    level: "国家级",
    summary: "流传于陕西省延安市子长县的子长唢呐是陕北唢呐的重要组成部分。据史料记载，唢呐是一种外来乐器，金元之际由波斯、阿拉伯一带传入我国，成为一种宫廷器乐演奏形式，明代以后传入民间。传统的子长唢呐班子由五人组成，因人手一件乐器，亦称“小五件”唢呐班。子长唢呐多由上、下手双人吹奏，上手主奏，下手依附于上手旋律作低八度演奏，多具伴奏效果。在演奏时配以小（扁）鼓、乳锣（俗称铜鼓或疙瘩锣）小镲为伴奏乐器。子长唢呐班子的起奏引子为长号吹奏，一般由唢呐下手和鼓手兼奏，“鼓腮换气”是子长唢呐吹奏最突出的特点。子长唢呐的曲牌按照速度划分有慢板、中板、快板三种。慢板包括慢板、原板（也叫抢板）。原板比慢板稍快。吹奏时快板比中板快些。中板包括流水板、垛板。快板包括二流水板和熬头牌子。子长唢呐在吹奏时基本遵循慢起、中续、快结尾的板式连接规律。每种板式连接都要有过渡音乐，俗称“过鼓”或“叫板”、“换板”。同板式换曲牌时也要加“过鼓”。子长唢呐的曲牌以雅乐宫调式、雅乐徵调式居多。子长唢呐发展到现在已由“小五件”乐班扩大为百人吹打乐队，统一音高进行大型表演吹奏。子长唢呐音域宽广，历来以演奏粗犷豪放的传统曲牌见长。子长唢呐能给人们精神上以美的享受，使人振奋精神，奋发向上。子长唢呐已列入第二批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "263",
    name: "吴起弹口琴",
    category: "传统音乐",
    coords: {
      lat: 36.916473,
      lng: 108.182906
    },
    city: "延安",
    level: "省级",
    summary: "弹口琴是吴起县民间的一种音乐形式，它源自生活，也源自传统，具有着朴实的民间气息，承载着陕北民间悠久的文化特征，也记载着陕北人的生活与思想，它是生活与黄土高原上人们的真实写照。弹口琴在这里不仅是一种娱乐形式，也是一种对于生活及情感的表达体。由于其特殊的环境因素，造就了不同于一般的民间艺术，所以它的存在是普遍的，也是世代承传的。自然而然它在吴起的分布也同样具有普遍性的特征。吴起弹口琴产生的历史悠远，相传在清朝初期最早产生于我县的周湾、长城等地，康乾盛世其间，由于稳定的生活环境，人民过着安居乐业、丰衣足食的生活，弹口琴这一音乐形式得以快速发展，民间妇女在闲暇时，用竹片制成口琴，弹着曲调，自娱自乐，那时流行的曲调较少，解放后，随着生产的发展和民歌、山曲的不断丰富，弹口琴也得到了进一步完善，弹奏的曲目更加丰富，不仅可以用来表达自己心中的情感，而且还可以对弹对唱，一唱一合，情韵浓浓，特别是年轻女孩，可以用弹口琴的方式表达对异性的爱意和对未来生活的追求，弹口琴除了自娱自乐外还可以互相弹曲斗骂，其乐无穷，那时，弹口琴可谓是妇女必修，家喻户晓。从此，弹口琴便成为一项民间艺术广为流传。吴起弹口琴内容极其丰富，即可弹民歌，又可弹山曲，即可合弹，又可对弹，即可弹曲问答，又可弹曲斗骂，其曲调高雅，内容丰富，悦耳动听，反映了吴起人民热情奔放的民俗特征。吴起弹口琴在民间具有着完整的传承体系，是集文学、历史价值于一体的民间技艺，它由群众自发创造，是广大群众智慧的结晶，其传承无需任何人组织，由群众自发而学，自发而传，属于原生态的自发性民间艺术。它的传承主要靠家族相传，多为祖母相授，母女相传，姊妹相传，邻里及朋友相传，自产生以来，就具有完整的传承谱系，从未间断，其代表性人物主要有：杭占芳、张凤霞、董琴、张文英等。吴起弹口琴虽产生于民间自乐，但其曲谱以民歌、山曲为主，且曲调动听，具有较高的艺术价值，对其挖掘、保护对于推动民间艺术健康发展、延续传承具有重要价值，同时也对于繁荣群众精神文化生活，加强群众文化建设有着极其重要的意义。但近年来，随着现代文化的普及和人们生活及思想观念的转变，使吴起弹口琴的传承面临着严重的危机。首先由于现代文化的普及和外来文化的影响，使传统文化的生存空间越来越小，特别是弹口琴技艺更是老者不奏、少者不闻。随着人们精神文化生活观念的转变和精神文化生活的不断丰富，弹口琴被现代流行音乐所代...",
    status: "在展"
  },
  {
    id: "264",
    name: "旬邑唢呐",
    category: "传统音乐",
    coords: {
      lat: 35.111787,
      lng: 108.333815
    },
    city: "咸阳",
    level: "省级",
    summary: "旬邑唢呐是一种传统吹打乐，至今500年，历史悠久、远流长、徒承师艺、口传手授、代代相传，以它高亢嘹亮、气势磅礴的特点，扎根民间，久传不衰。旬邑唢呐演奏分为红事乐曲和白事乐曲，主要用于婚娶、祝寿、乔迁、小儿满月、广场艺术表演、大型庆典和丧葬传统礼仪。旬邑现有唢呐艺人1000多人，在演奏风格上形成周派、吕派和北塬派三大体系。周派唢呐不仅以其曲目广多而为人们所称赞，更以它在演奏风格上的丰满华丽、细腻曲迴、富于韵味而闻名于本县及邻境。吕派唢呐以其“哨子硬”著称，粗犷豪放、刚健有力。北塬派以万忠院的演奏为首，明快潇洒、刚柔交错、耐人寻味。在演奏上大体有一下几种组合形式：1.两人组合的单吹单打形式。即唢呐一支，掌锣一个的吹打组合演奏。2.三人组合的双吹单打形式。即唢呐两支，掌锣一个的吹打组合演奏。3.四人组合的双吹双打形式。即唢呐两支，小鼓一面，小镲一付的吹打组合演奏。4.五人以上至十余人甚至百人组合演奏，声势浩大，气势磅礴，催人奋进，呈万马奔腾之势。旬邑唢呐的结构由哨、气盘、芯子、杆筒、碗构成。杆有八孔，杆有两种，一种是木制，另一种是竹制。旬邑唢呐1957年荣获陕西省民族民间音乐大赛演奏一等奖；1990年与日本印度尺八访华艺术团在咸阳同台演出；1991年8月，旬邑唢呐参加了陕西省九运会开幕式表演；1993年参加了陕西电视台春节联欢晚会；1994年应邀赴广东湛江国际欢乐节，中山市万人慈善行表演；1997年应邀参加江苏无锡太湖艺术节表演；2000年参加了中国·西安千面锣鼓迎千禧神州世纪游表演；2001年参加了中国西安·香港艺术节表演；2003年参加了第53届世界小姐总决赛西安行大型文艺晚会演出；2005年参加了咸阳艺术展暨海峡两岸文化研讨会开幕式表演等多项国家、省、市大型演出活动30余次，受到海内外观众、专家和国家领导人全国人大原副委员长许嘉璐等高度赞誉。2004年2月，陕西省文化厅命名旬邑县为“唢呐之乡”。",
    status: "在展"
  },
  {
    id: "265",
    name: "高陵洞箫艺术",
    category: "传统音乐",
    coords: {
      lat: 34.53502,
      lng: 109.088269
    },
    city: "西安",
    level: "省级",
    summary: "高陵洞箫艺术是在继承民间传统管乐器演奏技巧的基础上，从清同治年间，通过胡学忠、胡道满两代艺人的不断创新，吸纳秦腔、曲子、关中道情等姊妹艺术精华的部分而独创的洞箫演奏技法，以“双音代唱、喉音、上颚音、颤音、滑音、打音”为主要演奏技巧而享誉乐坛，解放后，经胡道满、胡永汉、胡天民的继承发展得以有效的传承。高陵洞箫技艺发祥地，地处关中腹地的高陵县渭河以南的耿镇村，滨临渭河，属渭河冲积的平原沙滩地，地势平坦，交通发达。为高陵洞箫艺术的成长，创造了良好、静适的环境。高陵洞箫艺术能用洞箫充分地表达秦声，传达秦韵，胡道满所独创的“双音代唱”吹奏法是把秦腔唱法的彩腔唱声和箫吹奏运气指法技巧巧妙融合在一起，然后注入箫管，而发出的音乐效果，使洞箫低沉的声音突然放大，让听者产生错觉，如唢呐浑厚响亮，形成多支洞箫合奏的希声，又恰似梆笛声和板胡声一样豪迈粗犷，具有强烈的穿透震撼力；“喉音”就是在吹箫的同时，喉咙同时发声，“吼”唱一个旋律，与箫声形成和声，给人一种边吹边唱的感觉，显得格外的雄厚有力。胡道满把箫艺从传统的低沉、苍凉、绵长的演奏为宏亮、明快、欢乐的演奏，其箫音婉转悠长、醇厚有力、圆润清扬、美妙动听。高陵洞箫艺术，经过胡学忠、胡道满、胡永汉、胡天民的传承发展，箫音的静适、娴雅、低沉、悠缓、缠绵与其经常夜静时品箫于渭河河畔，有着千丝万缕的联系，他们将渭水的潺潺流吟，有机地吸纳于箫中，达到境随心造，熔冶自然的效果",
    status: "在展"
  },
  {
    id: "266",
    name: "西山刁鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.350212,
      lng: 107.370192
    },
    city: "宝鸡",
    level: "省级",
    summary: "陈仓区位于美丽富饶的陕西关中平原西端，东经106°18′24″——107°34′58″，北纬34°7′24″——34°44′38″之间，区委、区政府驻地虢镇。全区现辖18镇、338个行政村、2235个村民小组，总人口59.05万，其中农业人口50.07万；全区总面积2517平方公里，东西长119公里，南北68公里，耕地66.73万亩。这里交通便利，陇海铁路、宝中铁路、310国道、西宝高速公路穿境而过。宝鸡市陈仓区原名宝鸡县，2003年5月26日撤县设区。其地理形态南扼川蜀、西控甘陇、北镇宁蒙、东屏关中，地处秦岭纬向构造带，与祁、吕、贺山字形构造前弧之交吻部位。土地肥沃、气候温和、物产丰富，自古为兵家必争之地，楚汉争霸之“明修栈道，暗渡陈仓”即发生于此，三国蜀魏战争也多在此进行。这里也是中华民族发祥地之一。西山刁鼓发源于宝鸡市陈仓区香泉镇水柏村，具有地域性、独特性、唯一性的特点。根据考证，西山刁鼓距今已有几千年的历史，在徐州双沟画象石上有一个建鼓舞场面，西山刁鼓非常类似与汉代的建鼓舞。据几位刁鼓老艺人讲，他们所知道西山刁鼓只能追溯到清代，但听先辈们说，刁鼓是与历史悠久的地社火、笑谈（当地民间流传的一种小对对戏）相伴着流传下来的，社火中没有鼓就烘托不出来那种热烈的气氛，慢慢地鼓也从单一的伴奏，逐渐演变出了表演功能，就成了我们现如今看到的带有舞蹈动作的刁鼓。也有专家经过考证认为，香泉的刁鼓更接近于汉代的建鼓舞。在徐州双沟画像石上有这样一个建鼓舞场面，二舞者，均持槌半举双臂，并佯装从容迈步离鼓而去，可以想见，一眨眼他们会突然回身击鼓，作出令观众出奇不意的优美舞姿。这与前锋村老艺人屈建国、袁金太等20位村民表演的西山刁鼓非常相似。西山刁鼓渊源目前虽多少无文字记载，但综合目前了解的情况，其历史可推测到汉代以前，经过两千年左右的流传、演变，成为今天的西山刁鼓。西山群众都非常喜欢这项大家都比较懂的民俗传统文化，逢年过节香泉村村都要耍刁鼓，主要是随社火队一起进行游演，有时也单独表演。西山刁鼓有着其独得的艺术风格，耍刁鼓时鼓手、敲锣者、打镲者都要装扮，造型分为鼓手、猴儿、捉扇子手、抬鼓者，所用道具有：①、鼓、鼓槌；②、镲（铜钹）；③、平面铜锣。由于化装奇特，形式别致，鼓不像一般放在地上，而是由两人将鼓抬起，现在大都放在鼓架上，让鼓手相互争抢敲击，故称刁鼓，“刁”既争抢之意，当地也叫“猴...",
    status: "在展"
  },
  {
    id: "267",
    name: "华阴素鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.566552,
      lng: 110.092286
    },
    city: "渭南",
    level: "省级",
    summary: "素鼓是一种传承久远的民间鼓舞，它发源和流行于陕西省东部华阴市境内的 三河口老泉店地带。但薪火不断传承至今的只有这里的双泉村。老泉店地区是一块神奇的乡土，在这里不但唱出了令人回肠荡气地老腔。也打出来撼天动地的素鼓。素鼓是一种古文化载体，从它的地方文化史及存在的形态来看，它的发端可以上溯到先民们的渔猎生活。其舞姿中那狩猎和仿生摹拟痕迹，至今还依稀可辩，它虽具有明显的民间自娱功能，但它形成的早期又多与祭祀文化息息相关。双泉位于秦岭东塬的阜头，站在这里居高临下，南可仰望傲然如云的西岳华山，北可面对广阔的渭河平原以及萦绕如带的黄河渭水，便于和天地对话，是祭祀天地河岳的理想位置。早期的祭祀是一种群体崇拜自然的文化活动，后来，随着社会的变迁那种祭祀的功能逐渐淡化，狩猎的摹拟性特点也在消退。又因这一带曾是古代国家接壤战争频发地区，独有的地方剧种——“老腔”也在这里孕育形成，特殊的社会环境和文化影响是素鼓在表现内容和表演形式上，日趋于战争题材和尚武精神的取向。戏曲文化的一些元素也在他的立意取像中充分显示，如它的脸谱和服饰化装、节目的戏剧性命题等。素鼓传承下来的节目较多，且多冠于数字：如“单枪救主”、秦琼双背鞭”“三战吕布”、“四马投唐”、“五虎兴唐”、“六出祁山”、“七擒孟获”、“八虎入幽州”、“九马连环”、“十面埋伏”等。在表演的程序程式上，如、列队布阵、行军对垒、对打搏击等军事战争动态，都可以在其舞姿中得到抽象的反映。素鼓的阵容恢宏，气势磅礴。其原生态的文化内涵和戏剧化的民俗文化传统，形成了自己独有的艺术个性，在异彩纷呈的民间鼓乐中自树一帜。它具有古道质朴的黄土文化气息和阳刚、激越、富有视听觉刺激的审美价值，是一种独具地域特色的文化资源。近些年来。地方政府对它采取了一系列抢救保护措施，并对其进行了必要的出新和文化包装，使这种濒危的古民俗文化遗产、焕发生机，并开始走向文化市场，逐渐实现其产业化的转变。",
    status: "在展"
  },
  {
    id: "268",
    name: "吴起铁鞭舞",
    category: "传统舞蹈",
    coords: {
      lat: 36.916473,
      lng: 108.182906
    },
    city: "延安",
    level: "省级",
    summary: "相传，当时吴起县人烟稀少，其所率兵力不足，为扩充兵刀，抵御秦兵，吴起采用“选卒制”，全民皆兵、兵民一家，战事起则共同抗敌，战事休则兵民同耕，战事胜利则兵民同乐、同庆，就是在这种背景下产生了亦兵亦农，即有摸演军队。卫疆杀敌，又有庆祝胜利，欢庆丰收之特征的吴起铁鞭舞。其基本动作主要有：小跟步、马步提打，马步转身打、扬鞭转身场鞭、对打四跨步对打、三踢腿等8个动作。据考证，战国时期魏国军队“将士舞”的基础动作，主要以“小跟步”和“马步提打”作为基本舞蹈动作的基础上，集中国武术、民问舞蹈、陕北秧歌等为一体的广场舞蹈艺术品，既有粗狂豪放的大动作，又有轻柔慢步的小步舞，刚柔并集：起伏铁岩，其强步舞打卷起黄土飞扬，势如万马奔腾，一发难收；其轻步变换，如弯溪流水，似微风摆柳，令人陶醉，回味无穷。它以全新的面貌问世，并以独特风格展示在人民面前，使观众刮目相看，耳目一新，吴起铁鞭舞的伴奏型节奏以2／4拍为主，节拍主要有四拍乐句，八拍乐句和一二拍乐句，伴奏乐器主要有：锣、鼓、钗号等。在阵势上气势宏大。其舞蹈共分四部分布局：即“出兵”、“布阵”、“格斗”、收兵”、吴起铁鞭舞现在已成为当地面姓精神文化生活的重要组成部分，是人民群众承传古代民问艺术的真实写照。发掘、抢救和保护吴起铁鞭舞是培养人民群众热爱传统文化的有利方式和途径。它不但对于提高民间文化水准，丰富广大群众文化生活，具有重要的现实意义和历史意义，而且对于加强精神文明建设，构建和谐社会，促进社会全面发展，都将产生重要作用和无可取代的价值。",
    status: "在展"
  },
  {
    id: "269",
    name: "韩城阵鼓",
    category: "传统舞蹈",
    coords: {
      lat: 35.479745,
      lng: 110.464513
    },
    city: "渭南",
    level: "省级",
    summary: "韩城阵鼓是一种古老的社火表演形式，盛行于陕西韩城南部，尤以南塬的城北村最具代表性。韩城阵鼓起源无详实可考。城北村始建于周朝梁惠王十九年，周朝人尊崇礼仪，民间仿照朝阁礼乐“钟鼓乐之”，有文字记载的韩城阵鼓可追溯到明朝万历年间。韩城阵鼓是一种宫廷式锣鼓，表演时气势宏大，队伍严整有序。虽为宫廷式锣鼓，其严谨表演形式却融入了喜庆的因素。群众将其用于自娱自乐，庆贺风调雨顺，国泰民安，颂扬公德。整个表演队伍喜用百面锣鼓出现，增添其大气磅礴的喜庆气氛。正式表演时凡进入表演的击打乐器各有位置，不可随意更换。阵容布局以中心直径一米开外的大鼓为统领，小鼓若干围拱大鼓，右边半百镲，左边半百锣，前后队末必有两三面马锣，花杆居于两侧外围，形成大小鼓居中锣镲长阵分别两边的庞大阵容。此阵容中，指挥者手执三米长的竹杆及令旗，指挥整个锣鼓队伍。动用杆，静甩旗，英武雄壮，气宇轩昂，正是“百面锣，随大鼓；镲子隔，马锣补；看花哨，数小鼓；看姿势，像猛虎”。阵容后有50面龙凤旗，更添其恢宏壮丽的气势。韩城阵鼓的鼓谱是城北村徐乾元、樊典则（均系清乾隆时期人）改编定谱，现存有狗撕咬、打五元、文武魁、走锣鼓、阵鼓等乐章。随着社会的发展，文化活动异彩纷呈，名噪一时的韩城阵鼓因无资金扶持，加之许多老艺人相继离去，后继乏人，面临濒危状况。",
    status: "在展"
  },
  {
    id: "270",
    name: "志丹羊皮扇鼓",
    category: "传统舞蹈",
    coords: {
      lat: 36.822232,
      lng: 108.767816
    },
    city: "延安",
    level: "省级",
    summary: "志丹县原名保安县。保安县的历史源渊流长，可以上朔到宋代以前。西周属狄。春秋属白狄。三国两晋时属匈奴地。隋属延州地。1269年元降保安州为保安县。1936年为纪念民族英雄刘志丹而命名志丹县。志丹县位于陕西省北部。属陕北黄土高原梁峁丘陵沟壑区。境内梁峁密布、山大沟深，自然资源以石油较为丰富。志丹羊皮扇鼓，是流传于志丹县的一种独特的鼓舞艺术。由于特殊的自然环境及特殊的文化背景，因而形成了志丹羊皮扇鼓独特的艺术特性。志丹羊皮扇鼓得历史可以上溯到金代。这从志丹县杏河镇曹老庄金代墓葬里出土的一件画像砖可以得到充分说明。这块画像砖约32公分见方，厚约5公分是典型的金代早期彩绘砖刻。描写一村妇左手拿鼓，右手拿槌表演扇鼓惟妙惟肖，表情庄重，大方自然。是志丹羊皮扇鼓的早期见证。志丹县在历史上是草原游牧文化与中原农耕文化长期相交融的结合部，这里山高坡陡交通落后信息闭塞。人们在自给自足的相对封闭的自然环境中生产生活。志丹羊皮扇鼓早期是人们为了对付野狼恶兽而使用的一种击打乐器，目的是每当有野兽入侵时，人们便敲打扇鼓，镇摄野兽而达到驱赶野兽而求的一方平安的目的。以后随着人们的乱砍滥伐森林和野兽数量的逐渐减少，扇鼓得作用由镇摄野兽而发展到巫神用来看病驱邪的专用器物。1994年志丹县文化局、文化馆为贯彻落实县委、县政府关于挖掘整理、抢救保护民间艺术的工作安排，在全县范围内对民间艺术的分布、类别、资源等方面进行了详细的整理和登记。经过专业艺术工作者的不断挖掘和先期评估论证，认为扇鼓艺术风格独特，地域文化鲜明，极能代表我县的文化特色。于是邀请延安市群众艺术馆舞蹈专家陈永龙先生，会同县文化馆美术、音乐等业务人员对扇鼓进行全方位的艺术加工，并在动作、音乐、服饰、道具等方面认真钻研、不断改进，终于使志丹羊皮扇鼓形成了一整套具有完善的技法、独特的鼓形、传统的服饰、大众化音乐的陕北民间鼓舞体系。志丹羊皮扇鼓一经推出，先后在陕西省黄帝陵祭典活动、海峡两岸摄影家看壶口活动、陕西省庆祝“十六大”召开电视文艺晚会、陕西省秦俑民俗村文艺演出、北京2008奥运文化艺术周得到展示，同时多次参加延安市文艺会演，并被中央、省、市、县电视台多次录像报道。1994年10月志丹县委、县政府委托志丹县教育科技文体局召开保护整理优秀民间艺术文化工作会议，明确提出志丹羊皮扇鼓是志丹特色文化重点，要全力保护和弘扬。1996年延安市确定志丹羊皮...",
    status: "在展"
  },
  {
    id: "271",
    name: "黄龙猎鼓",
    category: "传统舞蹈",
    coords: {
      lat: 35.584655,
      lng: 109.84029
    },
    city: "延安",
    level: "省级",
    summary: "黄龙猎鼓是一种打击乐与舞蹈相拍互应的广场表演艺术。经我县文化部门专业人员多年的挖掘、整理、编排、完善，使这一古老的民间传统文化发展到现在的高品位鼓舞艺术。黄龙猎鼓同外地姊妹艺术一样，是劳动人民在长期的生活实践中不断完善，不断丰富的结晶。黄龙猎鼓情节内涵形象化，表演场面壮观威武，粗犷豪放，鼓点深沉，节奏明快，动作优美大方，鼓点奏曲充满神韵，舞蹈艺术，表演造型令人耳目一新，倍受世人欢迎。曾在陕西西安古文化艺术节上获表演二等奖，导演一等奖，黄龙县政府优秀组织奖。黄龙猎鼓，历史悠久，源远流长，公元六世纪后发祥于黄龙东部的蛟龙镇。古黄龙山大沟深，层林密布，野狼出没，人迹罕至，生活在这里的人们为了繁衍生息不得不在极其恶劣的环境中创造生存条件，与自然抗争，与野兽搏斗，运用刀、斧、锣、鼓“驱虎豹”，靠米集和狩猎维系生活(见延安史话)，展示了人与兽之间“生”与“死”的搏斗，显现了锣鼓的威武壮观，棍棒、花枪、铜器的震憾力量。斗转星移，时代变迁，受晋南文化影响和全国各地鼓类艺术的综合，蛟龙镇地区的人民不断发展，丰富猎鼓艺术，古时多用于祭奠求雨、春社庙会，称“上庙鼓”、“兽鼓”，时代传承，经久不息，解放前后又叫做“丰收锣鼓”、“喜庆锣鼓”、“九村九折鼓”、“大地锣鼓”，在历史的长河中，被群众一代一代地传承，改良，沿袭下来，并逐步形成了这块热土上独特的艺术风格，而不断发扬光大。影响和丰富了后人的文化生活。黄龙猎鼓的成就，对丰富中华民族艺术宝库，弘扬传统文化精神，具有非常重要的意义，也必将推动我国非物质文化遗产的抢救、保护、利用和发展工作，同时对展示我县非物质文化遗产的艺术魅力，增强中华民族的文化自觉和文化认同，促进人类文化的多样性及可持续发展做出贡献。",
    status: "在展"
  },
  {
    id: "272",
    name: "洛川对面锣鼓",
    category: "传统舞蹈",
    coords: {
      lat: 35.759413,
      lng: 109.429248
    },
    city: "延安",
    level: "省级",
    summary: "洛川塬是世界上最大最厚的黄土塬，因为地处陕北与关中之间这块特殊区域，使它成为一个具有古老文明的地方，艺术家们将这片神奇而诱人的黄土地称之为是生长民间艺术的佳壤沃土。洛川自春秋战国时期为上郡，历来为兵家必争之地，特殊的地理环境，造就了洛川民间舞蹈独有的风格。“燕王职剑”的出土，填补了秦地发现燕国器物的空白，正是在这片深厚的黄土塬上，不但保留着一大批古老的民俗遗风，而且产生了多姿多彩的民间艺术，“洛川对面锣鼓”也叫“百面锣鼓”，就起源于洛川南塬。洛川对面锣鼓历史悠久，据有关专家考证，其萌生春秋战国时期，这里有古代战场又有鄜畤传说汉武帝在此祭天，宋时范仲淹在此屯军养马，土基镇曾出土了春秋战国的“燕王职剑”，洛川民间流传的“北谷稍子石泉尾（yi）鄜城金锣打到底”，说的正是以湫村为主的洛川对面锣鼓。据九十四岁老艺人雷东海讲，汉武帝率大军北征时，在鄜畤筑拜仙台，以祈告升天，如此庄严的仪式少不得锣鼓助威。当时祭祀的那种宏大场面和锣鼓表演形式被民间所效仿，并流传了下来，从而形成土基鄜城、湫村一代特有的用于民间祭祀活动的锣鼓表演形式。每年三月十八鄜城兴国寺庙会，此时鄜城十里八乡的人都来上香，周围村落的男人们自发的提着锣、鼓在庙门外集中，由于绕寺表演，规模宏大，人数不限，所以当地人又号称其为“百面锣鼓”。这天兴国寺人头攒动，家家争烧头炉香。乞求平安、祈求鸿福，据老艺人所讲洛川对面锣鼓在湫村一带发展至今相传已有上百代，都是靠家族及村人相互学习流传下来，到现在逢年过节或一些重大庆典活动中偶尔也有演出，但表演的人与规模和从前已无法相比。洛川对面锣鼓是一种规模宏大，气势壮观的民间舞蹈形式，它是由上百付锣、上百面鼓、上百付镲几十根花杆组成。锣、鼓、镲三样器具一对一配置，不论什么时候只能减镲不能减锣。传统队形由六路组成，左右两侧各一路鼓、一路镲、一路锣，对面列队而成。艺人总结其场图为“火铳仪仗打场子，大鼓长槌慢点子，劲镲悠锣垫眼子，对打侧行看杆子”。队伍前面火铳仪仗开道，队伍中间有位身穿五彩服，头扎英雄巾的老艺人，面部表情变化多端，双手拿一根长约四五米的杆子，指挥节奏，名曰“绕杆子”，“杆子”是整个场面的总指挥，必须是全能的老把式才能担当。",
    status: "在展"
  },
  {
    id: "273",
    name: "东寨十八罗汉",
    category: "传统舞蹈",
    coords: {
      lat: 34.612087,
      lng: 108.933695
    },
    city: "咸阳",
    level: "省级",
    summary: "十八罗汉唯三原县西阳镇东寨村独有，演职人员以东寨南村周家为主，9名青壮年和9名少年分别扮成“罗汉”形态，故名“十八罗汉”。东寨十八罗汉起源于清代咸丰年间，距今已有150多年历史。当时该村商人周金城在四川等地经商，见多识广，有一年，周金城经商归来，见村民们修建的城墙、城楼将要竣工，准备举行庆典仪式，为了助兴，他想到十八罗汉能够驱邪扶正，镇惊除魔，祈福吉祥，平安生财，便和兄弟周金武等人组织本家族人，始创十八罗汉这一民间舞蹈艺术，前来表演，深得人心。从此，这一独特的民间舞蹈艺术，全凭周家心传口授，代代相传。每年在喜庆佳节，都要在锣鼓伴奏下，表演十八罗汉，一直流传至今，成为人们祈求四季平安，万事如意，自娱自乐的优秀民间舞蹈艺术。民国时期，东寨十八罗汉这一传统节目，深受国民党元老、爱国人士于右任，爱国将领杨虎城等人喜爱。民国24年（1936年）正月，村上十八罗汉表演队还特意到东里堡杨虎城将军府表演，演出结束后，将军夫人罗佩兰对表演赞不绝口，还特意赏给9个小罗汉一人一块大洋。建国后，在五十年代初期，由周志英老人和其兄周志义组织排练节目，筹措经费，坚持表演，使这一民间舞蹈得以流传至今。十八罗汉的基本特征为“惊、贤、悬、妙、美”。一是惊心动魄。表演为了突出民族的力量美，长达40分钟的表演中高难度舞蹈动作一个接一个，造型新颖刺激，让人看着心情紧张，惊呼不已，是心灵获得一种震撼，达到一种完美的享受。二是险象环生，十八罗汉杂技性很强，动作套路因技巧讲究而危险性增大，九名小罗汉在表演过程中不仅要求胆子大，身挺直，而且还要求或站、或坐、或骑在大罗汉肩头，运用体态和手臂塑造各种形象，达到造型大方，动作舒展的程度。随着优美的舞蹈造型，他们次次化险为夷，令人拍手叫绝，从而增添了无穷的艺术魅力。三是悬心吊胆。表演中，小罗汉出表演“八吉祥轮”（地轮子）和“金蛇蜕壳”（蛇蜕壳）外，大都离地在大罗汉身上表演，高潮时，大小罗汉连续组成三层或四层叠罗汉，使人们为大小罗汉的担心油然而生，而随着表演的成功，观众担惊受怕之情方才落地。这种强烈的艺术效果，给人们带来意想不到的喜悦，令人叹为观止。四是妙趣横生。“十八罗汉”取材于佛教故事，又赋予当地鲜明特色，通过艺术化的舞姿表现出来，非常传神，魅力无限，既反映出民间艺人们的聪明才智，又增添了这一民间舞蹈的美学价值。五是美不胜收。十八罗汉舞蹈很强调队形，场面的组织变化，以...",
    status: "在展"
  },
  {
    id: "274",
    name: "合阳撂锣",
    category: "传统舞蹈",
    coords: {
      lat: 35.176394,
      lng: 109.592508
    },
    city: "渭南",
    level: "省级",
    summary: "合阳撂锣是分布在合阳县马家庄乡西中雷村、南吴仁村的一种民间锣鼓，悠久的黄河历史文化，孕育了合阳撂锣的产生与发展，其行鼓流畅、刚柔并济，形成了独特的风格，是黄河文化中的又一朵奇葩。合阳撂锣，初考约有500多年历史，最初只有撂锣，后发展到梅花鼓和打九圆，其行鼓流畅、刚柔并济，形成了独特的风格。梅花鼓、打九圆不仅展示了这一民间鼓舞的精髓，更充分展示了黄土地上人们的阳刚之美。撂锣随着鼓点把锣抛至上方而得名，随着锣在空中转动，给人以纵向美感，增强了锣鼓的表演气氛。场地表演时则配以梅花鼓，梅花鼓由4个大鼓，12个小鼓组成4组，由四人同时敲击，很是好看。更复杂的要算打九圆，中间1个大鼓，两边各4个小鼓排成对称形，一人敲击，紧凑而流畅，大铙配音，锣边撂边敲，花彩纷呈。这种以锣的表演为主的特殊技巧，形成了撂锣的基本特征：1、以锣铿锵有力的声音和节奏，给视觉以和谐与整齐感、浑然一体，余味无穷。2、梅花鼓紧凑、流畅而动听，与铙、锣形成回应，强弱分明，刚柔并济。3、九圆鼓舞姿优美，泛音动听，独具一格。",
    status: "在展"
  },
  {
    id: "275",
    name: "西乡打锣镲",
    category: "传统舞蹈",
    coords: {
      lat: 32.984417,
      lng: 107.751945
    },
    city: "汉中",
    level: "省级",
    summary: "打锣镲流传于西乡县白龙塘贯溪村，这种舞蹈名为打锣镲，但并不舞锣和镲，而是舞者双手挥舞着两个竹扎纸糊的彩圈（名锣镲圈）作舞。这种舞蹈的形式的形成与当地群众崇拜“哪咤天尊”的信仰有关。贯溪村位于白龙塘镇牧马河南岸，距何家湾、李家村新石器时代遗址不远。旧社会这里土地贫瘠，山荒水患，兵灾匪扰，百姓生活十分贫苦。为了祈求神灵保丰收，求平安，修庙祭祀便成了当地群众的愿望和习俗。人们崇拜“哪吒天尊”，希望借助“哪吒太子”的神威来镇鬼降魔。赐福的目的。而打锣镲就是演戏酬神闹社火或需灯时表演的一种双人舞蹈，一是用于驱鬼镇邪和求神赐福，二是为表演打开场地。打锣镲演员为偶数，人数不限。据艺人讲：男女均可，原有十套动作现在只传下来八套。每套动作称一环，有固定的程式。每个动作要左右反复做一遍；二人多做对称的造型。舞蹈动律简洁、明快、刚劲、有力、且具有民间拳术的风韵。常用的动作“双砍”、“单砍”、“背砍”、“抖镲”、“单踢”以及“马步”等，构成了热情奔放，英姿勃勃的艺术风格。 打锣镲动作要求做得刚劲有力，干净利索，讲究稳、准、狠三个字。稳：即脚步稳健；准；即出手，踢腿要准；狠：指出手，踢腿要有力。给观众留下一种挥拳舞剑的感觉。全套动作的名称是：佛手、洪拳、执圈闹海、打锣镲，吹圈，背圈和亮相退场。演员表演时，头扎黄标纸花，腰围战裙，在激烈的击乐声中手执彩圈上下舞动，砍手和踢腿，都在小节后半拍的后半部分猛然用力，造成急促的效果，很像打拳，颇有武士风度。音乐用锣鼓伴奏。有堂鼓、小镲、铰子、马锣鼓点以本地社火“三点水”为基础，吸收了民间花鼓中的节奏，形成了潇洒自如，欢快活泼的风格。贯溪村打锣镲可追逆到清朝初期。从已获得的资料及《县志》记载，该村主要住着刘、王、韩、张、李五姓人。长期的社会实践，使得家庭间竟争日趋活跃，本村中凡是身怀绝技的人被人们视为最聪明，最有出息之人。为了光宗耀祖，他们鼓励和支持后人掌握和发展这一民间艺术。该村知名知时的老艺人叫张天甲、张天胜两兄弟。张天甲生于1856年，他不但戏路宽，嗓音清脆，而且生、旦、净、丑样样熟练。82岁仍上场献艺。身怀绝技的他将自己的一身技艺亲传于三个徒弟，并经历代师徒传承不断吸纳民间歌曲，舞蹈动作，极大地丰富了打锣镲的内容。并将打锣镲从田间地头、场院、村落搬上舞台，充分展示了人民群众的聪明才智和创造力。这是打锣镲能长期在这块独特的地理环境中繁衍生息流传于民...",
    status: "在展"
  },
  {
    id: "276",
    name: "勉县五节龙",
    category: "传统舞蹈",
    coords: {
      lat: 33.157688,
      lng: 106.6895
    },
    city: "汉中",
    level: "省级",
    summary: "《勉县五节龙》起源于勉县新铺湾镇新铺湾村，流传于勉县多个乡村。勉县位于陕西省西南部、汉中盆地西端，这里有两汉、三国深厚的文化积淀，定军山、武侯祠、武侯墓名扬天下，享誉中外。新铺湾镇位于勉县县城西25公里的丘陵山区，秦岭、巴山从这里开始交融，浅山丘岭相间，岗峦起伏，山势走向南北交错，矿产资源丰富，森林植被良好。光绪三年（1877年），久旱不雨。新铺湾陈氏（会手）自扎几个草把，和一个五色龙头，用草绳子将其串在一起，并将龙头、草把分别绑在木棍一端，由三五人舞动耍之，陈氏陪同余姓神汉集多人到李家沟龙洞祈天取雨，观者争相舀水泼之，称为草把龙，又叫它水把龙，这就是初始的“勉县五节龙”。宣统末年，陈维贞、刘定明把水把龙改为布料五节龙，龙体内燃灯火、舞动时，观者用火戏之，称为灯火五节龙又名火龙。1953年王大贵在继承火龙的基础上，用布绘成龙形，头尾、躯干仍保持5节的结构模式，1人举龙头，其余4节由2人举起，演出人员在锣鼓声中来回舞之，上下翻滚，变化多姿。这就是现在的五节龙。勉县五节龙的基本动作是举龙，翻滚、端龙，组合动作有黄龙缠腰、卧台翻滚、彩虹飞驾、高台吸水等，其结构分为平地和高台两大段。二龙出水进场，举龙翻滚游江，缠腰戏耍，嬉戏相亲；然后在长凳上表演，逐步登上高台。相继完成出海、游江、爬山、走岭、扒崖的动作。五节龙体型小，龙身短，行空游地，表演机动灵活，形象逼真，堪称龙的精灵。独特的龙舞品种，具有唯一性，表演形式具有灵活性、表演技术的独创性和群众参与的互动性；具有舞蹈渊源的研究价值、艺术观赏的审美价值。还可运用小队伍、大组合营造出一种排山倒海的气势，给人以美的享受。",
    status: "在展"
  },
  {
    id: "277",
    name: "三原老龙",
    category: "传统舞蹈",
    coords: {
      lat: 34.617282,
      lng: 108.940754
    },
    city: "咸阳",
    level: "省级",
    summary: "三原老龙又名西关老龙或筒子龙，主要分布在三原县塬区和大小灌区，以县城西关东村、西关西村等村为代表，故名“西关老龙”。三原北魏置县，迄今已有1500多年历史，地处陕西关中平原中部，介于北纬34°34´——34°50´，东径108°47´——109°10´之间。距西安30多公里，咸阳40公里。三原老龙作为一种民间龙舞艺术，起源于民间传说唐王李世民为龙图“画龙点睛”为百姓祈福求雨的故事。从此，为了得到龙的庇佑而年年风调雨顺，三原百姓在舞龙前必到清河边上举行隆重点睛仪式。随着变迁，三原老龙已由最初的祭祀活动演变为欢庆娱乐活动，且成为该县春节元宵佳节社火活动之首。民国时期，这一传统社火节目得到了国民党元老、爱国诗人于右任先生的大力支持，使这一传统节目得到了发扬光大。该龙舞具有浓郁的秦风秦韵地方特色，分为“鱼龙变化”和“龙游天下”两个乐章，它与最早记载的“鱼龙曼衍”一脉相承，无论其内容、形式，还是活动时间与组织形式，都与农耕文化紧密相连，不仅体现了中华民族“天人合一”、“顺应自然”的思想，而且还继承了唐宋质朴、粗犷与厚重风格，吸收了明清以来戏剧道具的工艺造型特征，充分展示了生命的产生、衍变、发展过程和龙的腾飞、振奋、开拓、变化等特征。自上世纪八十年代以来，该节目多次参加省市调演，先后参加了黄帝陵祭祖，陕西省迎亚运等七次活动表演，并多次获奖。1983年，由三原老艺人制作的蛟龙道具，被国家文化部艺术档案库收藏，三原老龙也被专家誉为“活的出土文物”和“活的化石”。它历史渊源深远，有着深远的中华民族底蕴，它保存着不同时期的人文信息，对现代和今后研究中国龙舞发展有着深远的意义。",
    status: "在展"
  },
  {
    id: "278",
    name: "泾河竹马",
    category: "传统舞蹈",
    coords: {
      lat: 34.531498,
      lng: 108.841704
    },
    city: "咸阳",
    level: "省级",
    summary: "枣坪村位于泾阳县太平镇西北边缘，处于泾阳与礼泉接壤之处，这里民风淳朴，古风犹存，曾为古丝绸之路临泾驿所在地，其唐代药王庙遗址尚存，至今香火旺盛。独特的自然条件和人文环境，为这里留下了很多民间优秀的文化遗产，而泾河竹马就是其中最为优秀的一个。泾河竹马主要分布于泾河流域泾阳县太平镇枣坪村，周边及各村也有仿效及传人，但数百年来，仍以枣坪人演出的竹马最为正宗。“竹马”最早起源于人类童年时期的儿童游戏——黄口稚儿，以竹枝骑于胯下作跨马状，你追我赶。后经漫长的人类历史，竹马逐渐又演变为成年人的游戏抑或是体育项目或娱乐活动。这个项目最早大多用于丰收的庆典、民间的祭祀活动。在近当代，它才被从庆典、祭祀等实用中分离出来，成为一种娱乐功能大于实用功能的民间艺术。泾河竹马作为一种民间竹马艺术，起源于何时，历史上没有任何文字记载，但却有口传历史为我们留下了线索——药王孙思邈寻找草药途经泾阳县太平镇枣坪村东沟，遇到泾河之北一身患恶疾之人。这个人已被病魔折磨得生不如死了，想到东沟来早早地了此残生。孙思邈给了他一个偏方和几副草药，这个人服完后竟痊愈了。这个人满怀感恩之心来到东沟感谢孙思邈时，这里早已人去沟空。这个人为了纪念孙思邈，请人在东沟凿洞建庙，当庙建成后，这个人请枣坪人来庆祝，枣坪人就在庙前拉开场子，表演的就是泾河竹马。",
    status: "在展"
  },
  {
    id: "279",
    name: "潼关南街背芯子",
    category: "传统舞蹈",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "潼关南街芯子产生于古潼关南街辖区境内，这里与晋、豫接壤，依山傍水，历史上水陆交通发达，异常繁华。南依秦岭，北临黄河，潼洛河从村中欢乐流过；南街芯子就是这里勤劳朴实而又充满生活热情地先民们，用自己聪明才智创作的社火艺术，早在初唐时期演出就非常走红，在当地.0及周边地区久负盛名。古以木制骨架为装饰艺术，以后铁制骨架为各种装饰艺术的“芯”，可承载一至数名小孩子，加上动作表演，以高、险、奇、巧成为特色艺术，深受广大群众及外国友人的喜爱。背芯子民间舞蹈，其铁芯要用熟铁再经过多次锻打，使其成为刚柔兼济的专用钢材，既能承载重物，又可以在一定程度上活动，让人有一种艺术的美感，可以表演古今的戏剧、民间传说及其它多方面的内容。南街背芯子的规模可大可小，可以在大型广场演出，也可在舞台上演出；可以单独演出，也可以和锣鼓、秧歌及音乐等配合演出。同时有背芯子、抬芯子和车芯子之分，根据不同的场合安排出不同的活动内容和演出形式。其灵活性新颖和高险性艺术，深受人们喜爱，在省市县文化部门的大力支持下，在南街新老艺术家的努力下，南街背芯子这一民间艺术终于登上了艺术的殿堂，走进了中央电视台，走进了人民大会堂，蜚声海内外，铸就新辉煌。",
    status: "在展"
  },
  {
    id: "280",
    name: "绥德踢场子",
    category: "传统舞蹈",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "省级",
    summary: "“踢场子”是陕北秧歌的精髓。陕北秧歌分为大场子、小场子。大场子是在伞头的引领下，全体秧歌队员手舞伞扇、腰系红稠，在一开阔之地走扭出各种图形，以祭祀天地神灵，祈求风调雨顺，人寿年丰。小场子是群体表演结束后少数人的节目演出，主要是“踢场子”和小戏曲（道情、眉户、碗碗腔）。“踢场子”是一种风格独特的民间舞蹈。内容表现的是旧时代夫妻取笑逗趣、嬉戏玩耍。踢场子的肢体动作源于古典戏曲舞蹈，而又演变发展逐渐形成了自己的风格。男角动作潇洒俊秀、质朴明快，或粗犷敏捷、奔放刚健；女角动作柔美飘逸、细腻传情，或雅秀玲珑、婀娜娇媚。表演时情感纯朴、真挚、热烈、自然，有触景生情、即兴发挥的特点，所以专业人员很难掌握“踢场子”动作的神韵和因时空人物而异所发生的神奇变化。“踢场子”是在走、扭、摇、摆、踢的基本律动中，将表演者个体的气、意、神、韵、形，融汇揉合于一体的一种特殊的情感发泄方式，民间舞蹈家的表演只所以摄人魂魄、迷人心神、韵味遗香、看了过瘾解渴，就是因为这种扭跳的舞动形式，把人精神中那种只可意会无法言表的情感，外化为肢体动作，具象立体地呈现在广大观众面前，使审美对象的内心“情结”得以舒展、生命得以张扬，心灵得以净化，灵魂得到慰藉，使人的生存和精神空间得到极大的扩充。",
    status: "在展"
  },
  {
    id: "281",
    name: "吴堡水船",
    category: "传统舞蹈",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "省级",
    summary: "陕北“吴堡水船”始于明代，流传至今，它集秧歌、戏剧、小品、快板、顺口溜、琐呐吹奏乐、击乐为一体，是吴堡县境内春节文艺活动中必不可少的，群众喜闻乐见的一种民间艺术表现形式，并做为一个独立节目存在。整场节目的表演时限一般在2小时左右，表演时间固定在晚间，表演地点设在广场。 陕北“吴堡水船”的固定人物有老月肖(1-2人）、小月肖（1-2人），乘船女（1-2人），非固定人物一般有老婆、张公背张婆等。使用导具有彩船（1-2只）、浆板（1-2条）。使用器乐有大鼓、大钗（最少一对）、铜锣（最少一面）、小钗、琐呐（2只）。整场节目的幕后工作比较艰辛，有编剧、导演，还有导具制作及广场灯光设制等。 陕北“吴堡水船”的起源与吴堡秋歌的形成息息相关。明代实行屯军制，在榆林这九边之一重地的屯军户多是江淮一带入，他们把故乡的民间艺术传至吴堡及佳、米、绥各县，便形成了淮南花鼓灯的孪生艺术 陕北秧歌。由于吴堡地处黄河之滨，起先群众就设制了一种似小船的工艺品，由专人乘坐加入秧歌队伍行列，后来本地艺人们又把水船单独提炼成一个节目，但内容很单调。直到1942年，吴堡县才诞生了第一个内容完整、形式新颖的水船剧作一“拥军爱民”， 并于1943年春节上演。 陕北“吴堡水船”的内容及表演形式贴近群众、贴近生活，它符合当地民俗民情，有较高的民间艺术价值，还能起到引导群众积极向上的媒体导向作用。它是吴堡县境内千百年来流传的一种古老民间艺术，这种艺术的表现方式独特，使用语言纯属吴堡方言，因此，只流传于吴堡县境内。",
    status: "在展"
  },
  {
    id: "282",
    name: "陕西潼关踩高跷",
    category: "传统舞蹈",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "高跷外称“木棍上的秧歌”，五虎张高跷始于明代，成熟于清朝乾隆年问，其后日趋兴盛。五虎张“高跷”一般分为“文跷”和“武跷”两大类，均依照戏剧中的帝王将相和才子佳人。表演者手持各种道具，排成队列，在雄浑鼓乐的伴奏下，踩着铿锵有力的节奏，翩然起舞，如下腰、劈叉、鹞子翻身、鲤鱼打挺、扑蝶、原地旋转360°以及叠罗汉（造型）等，精彩的表演，高难度的造型，常常博得观众的惊叹和称赞，堪称表演绝活。",
    status: "在展"
  },
  {
    id: "283",
    name: "贯溪地围子",
    category: "传统舞蹈",
    coords: {
      lat: 32.984417,
      lng: 107.751945
    },
    city: "汉中",
    level: "省级",
    summary: "西乡县贯溪村至今仍流传着一种既土生土长，又十分独特的民间歌舞剧——地围子。贯溪村位于西乡县境东北部，距县城15公里，占地24.1平方公里，现有居民425户，总人口1447人，耕地面积1708亩。该村座南朝北，三面环山，一面临水，与白龙镇隔河相望。这里原是西乡县通往安康的重要码头，二十世纪七十年代，由于西万公路和阳安铁路的通车，航运逐渐衰落，偶见零星木船航行。至今仍靠一艘渡船连接贯溪村与外界的往来。贯溪村现有安灵寺一座，据说建于唐开元年间，庙上镶有碑石一块，碑文载：先年风雨不调，五谷欠收，众姓人等同立青苗土地冰雹将军神会演戏酬谢神灵，报答神恩。落款是：经理首人刘寅……光绪二十八年六月十二日仝立。过去当地村民为解决贯溪村渡口船桥维修资金，曾组织“船桥会”。每年春节耍灯时，就由这一民间组织筹备地围子等节目演出，当地俗话说：“三年不耍灯，人死马遭瘟”。灯会有会首、灯头（监使）和会员。会首由群众选举德高望重的长者担任，灯会的收入就用于修庙、造船和架桥。刘寅是清代秀才，其子刘世秀，孙子刘代儒都是地围子的崇拜者。刘寅在清光绪年间出任灯会会首，地围子十分红火，每年安灵寺庙会和春节都要演出。白勉峡、三郎等地还有城里的县太爷都曾下过帖子。据县志及历史资料记载，清道光年间，该村的张天甲、张天胜两兄弟已是地围子的著名艺人。张天甲生于1846年，他戏路宽，嗓音清脆，生、旦、净、丑样样熟。据其孙张景清讲，1938年正月，82岁的张天甲自觉身体不佳，让他背到村子上演了《坐官》和《王婆骂鸡》两出戏。晚上回到家中才手把手地将《骂鸡》传给了徒弟刘代才，终将这出戏保留至今。新中国成立后，县剧团曾将地围子《鲤鱼招亲》改编加工成山乡剧参加了省、地汇报演出，并获得奖励。1957年老艺人韩德焕师徒五人带着地围子《柳二姐赶会》参加了省民间音乐舞蹈汇演，并获演出集体二等奖和个人奖。1979年专业文艺工作者在地围子的基础上创编了《送郎当义兵》获省文艺汇演创作一等奖，表演一等奖，为地围子的发展繁衍进行了有益的探索。地围子的表演以男女形式的“颤步”动作构成独特动律，特别是女性的闪膝和两臂前后的小摆动，突出了腰胯的扭摆，具有陕南女性柔美优雅的风韵，而男性的“弹腿扑步”、“大拜三拜”、“青蛙晒肚”等动作则显得洒脱、幽默。其中吸收了戏曲、杂技、武术的动作和一些生活动作的模拟。如“采茶”、“撑船”等。地围子的音乐包括打击乐演奏和...",
    status: "在展"
  },
  {
    id: "284",
    name: "蜀河双彩车",
    category: "传统舞蹈",
    coords: {
      lat: 32.832213,
      lng: 109.361783
    },
    city: "安康",
    level: "省级",
    summary: "旬阳地处陕西省东南部，秦巴山区东段，汉江横贯其中。地处东径103°58′—109°48′、北纬32°29′—33°13′之间。东邻湖北省郧西县，南接湖北省竹山县、竹溪县及本省平利县；西与本省安康市接壤；北与本省镇安县、湖北省郧西县相接。总面积3554平方公里，辖28个乡镇，总人口45.6万，距安康市64公里，距西安市200公里。是革命老区县，全国文明村镇建设示范县，全国文化工作先进县，全国文物工作先进县，全国法制宣传教育工作先进县，全省计划生育优质服务先进县，全省教育强县，也是省委、省政府确定的扩权试点县，2008年底，被文化部授予中国民间艺术之乡。县城位于汉江、旬河交汇处，曲水环流，状若太极，被誉为“中华天然太极城”。旬阳县蜀河镇，地处两省三县交界处，故称“淯溪”，是北出关中，男抵湘鄂，西通川渝的古代官道要冲。蜀河古镇有“小汉口”美称，今被誉为“汉江岸边小明珠”，人文历史悠久，八方商贾云集，五方杂处，经济繁荣；南北文化交融，名胜古迹各异。蜀河双彩车，又名“蜀河推车”、“蜀河推花车”，长期以来一直是陕南地区以及汉江沿岸影响力较大的民间舞蹈。因其独特的地方文化、特殊的表演形式、浓厚的地域风情而驰名。表演中模仿玩“彩船”，唱“花鼓子”和民歌小调。表演情节，主要反映山道上人推车的各种动作。或赶集逛庙会的路上，或回娘家、走亲友的途中。两女子手打小花伞，布幔车轮遮掩腿脚，车上放置盘腿而坐的两双假脚，形似两女并排坐在车上，推车人肩挎褡裢布袋，手握“车把”作推车状，车前有一老太婆（扮摇婆子）背车索绳作拉车状。在节奏不断变化的锣鼓点的伴奏中，穿街过巷，时而表演上车上坡，时而表演小车过桥，时而平路缓行，时而车陷，险路颠簸，倾倒歪斜，动作优美，生动活泼。蜀河双彩车唱腔以陕南花鼓调为主。花鼓词也有固定的传统内容，也有临场触景生情，以“耍戏腔”的方式，随编随唱，只要二、四句押韵就行。此项表演，不仅反映了南方姑娘的欢乐心情，也表露出了姑娘细腻委婉、柔情爱美的性格特点，还体现出了北方老人憨厚幽默、热情奔放的精神风貌，反映了几百年来在古镇形成的南北文化交融的地域特色。使人们从来源于生活的艺术精品中受到精神熏陶，又使人们从高于生活的文化遗产项目的表演中获得艺术的享受，具有浓浓的乡土气息。“蜀河双彩车”，是我县民间舞蹈的一个典型，更是我县民间舞蹈艺术的精髓。它因其风趣幽默的表演、精彩生动的故事情节，...",
    status: "在展"
  },
  {
    id: "285",
    name: "石泉火狮子",
    category: "传统舞蹈",
    coords: {
      lat: 33.022282,
      lng: 108.267539
    },
    city: "安康",
    level: "省级",
    summary: "石泉地处秦巴之间，汉水由西向东穿境而过。素以山清水秀而著称。由于其地理位置的特殊，这里的人文习俗特点既有秦风亦有楚韵，在众多的人口当中，当地土著先民的后裔极少，湖广、江南一带的历代移民居多。他们在这块富饶的土地上繁衍生息，既创造了物质财富，也把故土的民间文化习俗带到了这里。外来文化和当地的文化长期交流、互学互补，给这里的民间文化注入了丰富的内涵，使其逐渐形成了自己独特的习俗。火狮子俗称耍狮子，是流传于陕西省石泉县的一种地方传统文艺表演形式。耍狮子分文耍、武耍两类:文耍表演时，引狮郎手执绣球，武士打扮，侧翻入场，以绣球逗引狮子，动作以模拟狮子生活习惯为主，如表演舐毛、搔痒、打滚、翻动、欢跳亲昵、护抚幼狮、与幼狮逗趣玩耍等动作，以表现狮子灵巧温顺性格。还有测字，吉祥如意，喜庆丰收等。",
    status: "在展"
  },
  {
    id: "286",
    name: "安康彩莲船",
    category: "传统舞蹈",
    coords: {
      lat: 32.74605,
      lng: 109.026171
    },
    city: "安康",
    level: "省级",
    summary: "彩莲船属道具舞蹈。因船前甲板或后甲板有一盆莲花或牡丹而得名。其形与汉江中的大船相似，(楸子船，老鸹船)。用竹篾绑扎成精巧别致的鱼形、龙形、凤形及\"龙头鱼尾\"、\"龙头凤尾\"头尾呈尖形并上翘。船体中部留一尺五寸见方容站一人的方(或圆)孔，上方为轿顶似的船篷五彩缤纷，顶立一只白鹤船篷四角拱翘，各挂红灯一只，船下用绸布围起。旗杆顶，鹤目均闪光，玲珑剔透，整个彩船本身就是一件上乘的工艺品。 表演一般为三人以上，坐船姑娘(又称太公娘子)红色彩服束官发戴墨镜，早先有男扮女装的;艄公老扮，也有少扮，持桨(或篙);摇婆丑扮、俊扮皆可，耳垂大红辣椒或雷子火炮，手持大蒲扇。锣鼓伴奏，艄公接引彩船上场，摇婆子打趣，坐船姑娘踮小碎步操动船体颠动不停。彩船表演程式不一，一般先表演\"跑场\"(即绕场一周打场子，后依次玩\"拜四方\"、\"洪水跑滩\"(前后跑)、\"让水\"、\"上浪\"、浪里钻\" 等，后似被洪水冲进漩涡，右漩右转就\"卧滩\" 了，艺术地再现了汉江上中游水流湍急、滩险浪大的生活。\"卧滩\" 是彩莲船舞蹈的高潮，艄公与摇婆配合如何将船脱离险滩，\"观水\" ，\"淘沙\" \"背船'，\"推磨\"等舞蹈是彰显身手的时段，同时也充分展现出安康人率真幽默的本色，艄公抹胳膊挽裤腿辛苦不已，摇婆插科打诨尽帮\"倒忙\"，此时，在锣鼓伴奏下花鼓子、小调唱段更是妙趣横生令人捧腹。如:\"艄公(唱)小小船儿跑得欢，跑着跑着它卧了滩，背船背了一身汗，背时的老婆子把舵搬，一一害我作了难。驾船女(唱)干大你快莫说闲话，你与干妈讲从前，干妈何时爱干大?艄公(接唱)一一哎，那一年火石崖见面她死缠活也缠哪。摇婆(唱)那一年你从汉江边过，谁叫你给我丢皂角。不是我缠你是你缠得我。我在房中绣荷包，你在外边学猫叫，一一还打土巴坨呀。\"整个表演要求演员之间配合默契。驾船女踮脚尖走小碎步，将船头划圆，船身抖圆，要把船使唤得灵巧自如，时而随波起舞，时而颠簸倾覆;艄公持篙(桨)在小船四周穿梭迂回，或顺水行船或逆水而进，与驾船女呼应自然;帮船走小踮步，十字步为主，随节奏舞动小臂，彩扇转得欢，彩绸舞得活;摇婆是不可缺少的角色，也是安康汉滨彩莲船最富有表演特色的人物，她的表演无有定势，只在彩船周围即兴表演诙谐滑稽的动作，起到穿针引线的作用。",
    status: "在展"
  },
  {
    id: "287",
    name: "周至皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "国家级",
    summary: "《周至皮影》是周至县广济镇西欢乐村的民间艺术，周至县广济镇西欢乐村，距周至县7公里，东邻马召镇，南毗骆峪乡，西接翠峰乡，北壤四屯乡、侯家村乡。广济镇西欢乐村，文化底蕴非常深厚，民间艺术丰富多彩。特别是民间传统戏剧---周至皮影，在周至民间艺术中占有重要地位。《周至皮影》，已有近百年历史。用炮制好的牛皮，刻画好后，用专用刀具雕刻成各种戏剧人物、花鸟鱼虫、飞禽走兽，然后涂上各种颜色。在人物的手颈部位安装上用手能操纵的小竹棍而成。演戏时，在台前用一块白布做屏幕（酷似电影银幕一样），操纵者（签手）坐在屏幕后，把皮影贴到屏幕上，屏幕后用一盏灯照亮，操作者就可以开始表演，观看者坐在幕前，可一目了然的欣赏皮影戏。皮影戏由4---6人组成，当地人叫它“四人忙”，其中幕后每个人都操作着三至五件乐器，令人眼花缭乱，但忙中有序。在这皮影戏里最重要的是“前声”生、旦、净、丑、末都由他一人演唱，边唱还边敲大鼓，好像是乐队的总指挥。然后是“签手”专门负责操作皮影，表演各种动作，百万大军全由他双手对舞，百匹战马由他双手嘶奔，斩将封侯，神出鬼没，打情骂俏，鸡鸣狗叫都要看“签手”的演技水平高低。坐在后台的人叫“坐槽”也叫“打后台”专门负责敲锣击铙、打梆子等乐器。另外有“上档”负责拉二弦、弹琴、吹唢呐。“下档”主要拉板胡吹长号和“签手”配合工作。《周至皮影》是周至地区较有特色的民间传统戏剧。近几年，一直活跃在关中地区，受到各界人士的观注。2007年日本教授及早稻田二次前往观摩考察，给予高度赞扬，并被多家媒体报道，部分作品还被带回日本收藏。目前，挖掘、抢救保护此项目，对周至地区民间艺术有一定的推进作用。《周至皮影》已处濒危状态，挖掘、抢救、保护工作刻不容缓。",
    status: "在展"
  },
  {
    id: "288",
    name: "商洛道情戏",
    category: "传统戏剧",
    coords: {
      lat: 33.873358,
      lng: 109.918646
    },
    city: "商洛",
    level: "国家级",
    summary: "唐代道院道士说唱情理之曲调，流传民间与当地文化相结合，商县、洛南等地形成的商洛道情，属道情的分支。明崇祯年间（1628），名白米虫曾道商洛演唱道情（《陕西戏曲总志》）； 商洛道情广泛流行存在于商洛市辖七县（区），即商县（现称商州区）、洛南、丹凤、山阳、镇安、柞水等县城镇乡村；商洛道情的风格色彩、类型流派，主要体现在其唱腔音乐方面。商洛道情戏唱腔音乐属板腔体音乐结构。旋律以四、五度大跳的音调与级进式音调灵活组合为旋法特点，加之以商州方言演唱，构成其质朴明朗细腻的艺术风格；商洛道情是山区人们一种主要娱乐方式，传统戏剧内容均属于反映基层劳动人民的日常生活故事。剧目繁多且杂，以民国最为明显，其手抄本和口传本多达数百余本。如广泛流行的《一文钱》、《山花姑娘》、《红石匠》、《望春花》、《青山谣》、《水泼大红袍》、《隔门贤》、《双下山》、《农家媳妇》等。商洛道情易学易唱，不同艺人善歌者又随时编填一定的故事内容来演唱，因而剧目内容更为丰富。自从二十世纪五十年代至今五十余年，随着社会进步，经济发展，商洛道情艺术突飞猛进。五十年代的商洛道情《一文钱》，参加陕西省庆祝建国10周年献礼演出，享誉古城，随后被西安电影制片厂摄成戏曲艺术片，拷贝发行到国内外。",
    status: "在展"
  },
  {
    id: "289",
    name: "潼关古战船",
    category: "传统舞蹈",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "潼关“古战船”历史悠久。据历代艺人口头传说：“古战船”受潼关古战场和古摆渡的影响，经历了周、秦的孕育期。形成于汉代（汉时潼关被称为“船利县”），兴盛于唐、宋、清、民末年间，经新中国五十年代至七十年代的抢救，再度复兴。2000年西安焰火节演出后，被原国家政协主席李瑞环同志称之为“中华一绝”，2005年由原来的园场表演升华到搬上舞台的尝试，在灯光音响的陪衬下，“古战船”表演显得如虎添翼，真正把人带入硝烟弥漫，纷沓境界。2007年参加了“百花迎春—2007春节大联欢”文艺晚会演出。2008年参加了北京奥运会开幕式助兴演出，2009年接到英国爱丁堡军乐节的演出邀请。潼关“古战船”主要分布在黄、渭河沿岸的高桥乡、秦东镇一带，税村、高桥两村为主演区域。潼关“古战船”始于黄、渭河古代水战之实际，后演化、传承为民间舞蹈。表演分为五个部分： 一是流星、铁鞭开路和静场，二是竹马先行，三是古战船表演，四是舞狮舞龙，五是锣鼓助阵，煊染战场气氛。表演时，演员双手提直船架，真腿走路，在演员身上和船上装假臂、假手、假腿、假脚，有的扮成立势、悬势（称武势），有的扮成坐势（称文势）,加之彩绸行走的飘逸，给人增加了神秘感，大有古战时磅礴之势，使人身临其境，感慨惊叹。“古战船”诞生于黄、渭河沿岸，是黄河母亲文化的重要组成部分，它既是黄河流域古代水上战争的缩影，也是2000多年北方民间艺术的结晶，可以说是黄河流域古代水战与民间艺术相结合的活化石，被誉为“中华一绝”。",
    status: "在展"
  },
  {
    id: "290",
    name: "扶风碗碗腔皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 34.360096,
      lng: 107.880062
    },
    city: "宝鸡",
    level: "国家级",
    summary: "扶风县地处宝鸡市辖区的最东端，是宝鸡市的东大门，东接乾县、北连麟游、南邻眉县、西挨岐山。全县半山半川，渭河从源下的绛帐地区流过，陇海铁路贯通县境，县城北边的乔山脚下，有闻名中外的佛都法门寺，县西与岐山交界处有西周发祥之地的周原遗址，县城内的城隍庙保留着明代的古建群。文化底蕴丰厚，民朴淳东汉时历史名人如班、马、耿、窦及才女苏若兰的故事广为流传，扶风的碗碗腔皮影戏就生存在这块古老的土地上。皮影戏的祖师爷为孔子，传说孔子当年讲学时，嫌自己的容貌丑、不好看，听讲的人都走了，就用罗面的罗儿遮住面目，后来将罗儿改为亮子，侧着脸，隔亮子讲课，为了生动传神，孔子又以影人表达手势、身段，在此基础上演变成了皮影戏。关中皮影分东路、西路两种，扶风皮影属西路风格，以碗碗腔为主，上世纪四五十年代，扶风县境内有10多个皮影班，名气大的有“满儿娃”、“顺劲娃”、“韩家娃”、“省儿娃”、“本儿娃”等，十年“文革”，皮影戏销声匿迹，幸存的满儿娃也因人员流失不能演出，经扶风县民间艺术演出公司经理席宗虎联系组织后，才恢复起了全县唯一的一个碗碗腔皮影班。扶风碗碗腔皮影戏班的主要成员名叫齐俊乾，自小喜爱演唱，一九五六年加入扶风县剧团戏校学习，曾在剧团当演员，后拜李有才为师学皮影戏，李有才艺名“满儿娃”，已于1990年去世，据李有才的儿子李毛旦介绍，李有才从8岁起，就跟父亲、爷爷学艺，祖孙三代人辈辈相传，现在扶风碗碗腔皮影戏班的成员之一李毛旦，已是第四代传人。现在，李有才的徒弟齐俊乾又培养他的儿子齐锁银为徒，齐锁银吹笛子、挑线已很娴熟，曾随团去法国演出。皮影戏动用人手少，箱底不多，移动方便，舞台简易，以影代人，挑线手快眼快，并有斩杀、换头、吹须、喷火等许多“绝活”。 表演的故事多以历史为背景，情节曲折离奇，为群众所喜爱。有许多场面是真人无法表现的，体现了其自身的优势。碗碗腔这一独特的唱腔，委婉动听，音乐渗透力强，在大力普及推动秦腔发展的同时，亦应抢救保护碗碗腔这一艺术形式，使它能像秦腔一样保存流传下去。1.学术价值：A.皮影戏有它自己的演出唱本，多为艺人口传心记，代代相传，极为珍贵。B.皮影戏的影人制作，工艺要求高，工序复杂，其中有多个环节上的秘传工艺，色彩的运用也十分讲究。C.影人的造型美观，样式繁多，传神生动。D.碗碗腔腔调独特，婉转优美。2.实用价值：在当前的现实生活中，虽然有众多的娱乐形式和艺术门类，...",
    status: "在展"
  },
  {
    id: "291",
    name: "同朝皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "国家级",
    summary: "“同朝”即同州和朝邑的合称，现今的大荔县。碗碗腔是以同、朝为中心并以“灯影”为表演形式所流行的地方戏曲剧种，也称东路碗碗腔皮影戏，又名时腔。史书《都城纪胜》记载，清乾隆年间碗碗腔皮影戏在同朝一带广为盛行，后流入二华和渭南各地，深受群众喜爱。同朝碗碗腔皮影戏包括了皮影雕刻、皮影表演和碗碗腔唱腔。同朝皮影的制作精细，线条流畅，表演由五人完成，分别叫做“前声”、“签手”、“后槽”、“上档”、“下档”。从唱念做打到吹拉弹唱，五人均有明确的分工。它的音乐优美，唱腔细腻、婉转、缠绵，特别是它的“三不齐板式”是其他所有板腔体无法表现的，形成了独特的板式结构。乐器以碗碗、月琴为主，配以三弦、板胡及打击乐（梆子、板鼓、掌鼓、铙钹、铰子、马锣等）特别是因敲击碗碗确定音乐的轻重缓急，故而称其为“碗碗腔”。碗碗腔剧目很多，据史料记载同朝一带的手抄本就有400多种，著名的有《香莲佩》、《春秋配》、《玉燕钗》、《蝴蝶媒》等，过去的演出形式一直沿用皮影，仅五人即可“灯下敷陈千古事，影中博舞鼓乐声”，1956年由大荔县沙底业余剧团将婉婉腔传统剧《献连环》搬上大舞台试演后，1958年朝邑剧团又将皮影传统剧目《二度梅》搬上大舞台，并晋京汇演，从此碗碗腔成为一种舞台戏曲剧种，并与皮影戏在大荔渭南一带流传至今。",
    status: "在展"
  },
  {
    id: "292",
    name: "洋县杖头木偶戏",
    category: "传统戏剧",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "国家级",
    summary: "洋县杖头木偶是以汉调桄桄和秦腔为唱腔、以杖头木偶进行表演的地方剧种，它分布在陕西省汉中市洋县城乡。洋县杖头木偶戏有600年的历史。它萌芽于元末明初，明代末年已很流行。李自成、张献忠农民起义军在行军作战之中都带有杖头木偶戏班，他们将杖头木偶戏传遍了汉水流域、长江南北，甚至传到西南边陲，该剧种为梆子戏，唱腔结构为板式变化体，咏白念唱的发音均为洋县方言。其曲牌现存120余首，剧目651个，脸谱100余幅。表演形式为桄桄或秦腔艺人唱念，并操纵杖头木偶完成各种戏剧动作。木偶制作形制分为暗杆、明杆两种，其洋县杖头木偶表演很有个性。一是有明显的原生态性。传承人杨丑娃、李天明等人，表演原汁原味；二是视觉冲击强，表演技艺精湛、细腻，准确，惊险，刺激。绝活多，有“担水换肩”等10余种；三是群众基础深厚，人们喜闻乐见。“吃面要吃洋县梆梆子，看戏要看木脑壳（即木偶）桄桄子”是洋县老百姓的口头禅。2007年6月，洋县杖头木偶在首都世纪坛展演，温家宝总理等国家领导人观看了演出并亲切接见了演出老艺人。洋县杖头木偶对研究我国戏曲表演艺术、地方剧种演变规律、汉水上游民俗、群众文化之特质、人们的审美情趣工艺制作及竞技表演等诸多方面都有着重要的意义，其价值杰出。",
    status: "在展"
  },
  {
    id: "293",
    name: "定边道情皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 37.594976,
      lng: 107.601048
    },
    city: "榆林",
    level: "国家级",
    summary: "定边县位于陕西省西北角，榆林市最西端，毛乌素沙漠的南部边沿，介于北纬36°49′—37°53′，东径107°15′—108°22′之间。由县城东至二十里塘75公里，与靖边县相接；南至铁角城130公里，与甘肃省华池县接壤；西至莲花池20公里，宁夏盐池毗邻；北至东二道川32公里，与内蒙古自治区鄂托克前旗为界。古长城横贯县境西东，古有“东接榆延，西通甘凉，南邻环庆，北枕沙漠，土广边长，三秦要塞”之说。一、定边道情皮影戏分布区域定边道情皮影戏主要分布在我县南部山区，其活动范围在延安吴起县、甘肃环县、内蒙鄂托克前旗、宁夏盐池县等地。二、定边道情皮影戏历史沿革定边道情皮影戏大约在清朝末年在定边县白于山区最为流行，其流行的背景一是山深偏僻，距县城遥远，因此道情皮影于山曲小调为伴，是当地农民唯一的文化娱乐形式；二是由于山区交通不便，农闲时别无其他副业，所以道情皮影戏艺人及皮影社应用而生，成为山区人的一种谋生选择而流传至今；三是由于庙会庆典祭祀、家庭还愿、红、白喜事款客的需要，道情皮影戏以其人员精干、箱子便利、请戏经济、道情热闹的特点而深受欢迎；四是皮影、乐器制作取材方便。定边道情皮影戏从清朝末年流行至上世纪五十年代，白于山区有六个皮影社，分散在姬塬、冯地坑、罗庞塬等地，主要活跃在山区和宁夏盐池、内蒙鄂托克前旗一带。1936年定边解放后，党对道情皮影戏很重视，1943年定边文工团曾为皮影道情曲举办了培训班，同时聘请了民间艺人高仲元到文工团刻制现代剧皮影人物，革新道情皮影戏，创作刻制演出过《兄妹开荒》、《大家欢喜》、《夫妻识字》、《三世仇》等剧目。1956年张崾先乡区公所“新华皮影社”（即贺文贤班子）经县、地区选拔，赴西安参加陕西省第一届文艺汇演，深受群众欢迎。文革期间基本停止活动。十一届三中全会后定边皮影道情曲班子再度活跃，1995年后，由于受现代科技文化的冲击及卫星电视在山区的逐步普及，定边道情皮影戏遭受冷落，道情皮影戏班子纷纷散伙，全县仅存两付箱子，定边道情皮影戏班子现仅存姬塬镇冯团庄冯进文一个，并且无人继承。三、定边道情皮影戏基本内容定边道情皮影戏剧目主要以历史剧为多，传统剧目有《分宫楼》、《乾坤镜》、《黑刀记》、《昭君和番》、《绣龙袍》、《串龙珠》、《慧凤扇》、《蛟龙驹》、《双凤钗》、《寒宫救主》、《葵花镜》、《四莲梦》、《下河东》、《鸡爪山》、《龙凤山》、《铁钉床》、《忠义...",
    status: "在展"
  },
  {
    id: "294",
    name: "周至大玉木偶戏",
    category: "传统戏剧",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "国家级",
    summary: "周至县大玉村位于周至县城东南部、古楼观脚下，就峪河东岸。据村碑记载，唐景福二年（公元893年）因原村被大水冲毁，重建时挖出一块较大的玉石，故名大玉村，全村有17个村民小组，共有人口2860人。据现存资料考证，木偶戏也叫傀儡戏，历史悠久，最早的木偶可能与丧葬有关，1978年山东汉墓出土有汉代可灵活操纵的木偶。大玉木偶在清宣统年间由木偶艺人唐老八传至该村黄新民、郭九成、郭成林、郭兴娃等。大玉木偶由清宣统年间经漫长的发展由散到集中，由兴到衰。现有表演、雕刻艺人，30余人。大玉木偶至今仍活跃于群众之间。大玉木偶是农耕社会生活的缩影，对于研究我国农耕社会的发展及地方风土人情，意识形态等具有重要的参考价值。周至大玉木偶传承人可分为木偶制作和木偶表演两部分。木偶制作方面较为典型的传承人有：清宣统唐老八----民国白玉印----建国后的郑志高----郑航、郑超。表演方面较为典型的传承人有：清宣统唐老八----民国黄新民----建国后的杜占刚、雒民宝、刘文孝、刘芳娥（女）、周克俭等----现在的郭社娃、郭群满、杜栓雷、王旦旦、郭占信等艺人。大玉木偶的发展和传承对秦腔的表演、木刻艺术和社会发展中传统剧目的传承起到了积极推动作用，各个时期地方戏、革命样板戏等在表演中起到了民族传统教育作用，是革命传统教育不可多得的生动教材。大玉木偶的主要价值在于木偶起初的选料、雕刻及表演及所需的一切都在大玉村木偶艺人中完成，全面的传承了木偶的全部技艺，是木偶发展到今天很难保存技艺如此完整的一个传统项目，具有极高的美术、雕刻、彩绘等工艺研究价值。",
    status: "在展"
  },
  {
    id: "295",
    name: "洋县皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "国家级",
    summary: "洋县皮影是陕西省地方灯影腔皮影戏之一，其分布于洋县城乡。洋县皮影属地方民间戏曲艺术形式之一，自清乾隆元年（1736）从关中传入洋县境内，清末民初已达鼎盛时期，二十世纪六十年代逐渐衰落，八十年代开始恢复，直至二十一世纪步入抢救、保护、振兴阶段，从形成至今已有270多年历史。清乾隆元年（1736），洋县白石人刘氏从关中逃难皮影艺人绰号“拦盘”手中学得民间皮影演唱艺术，并依附其家庭班社开始演出活动。数年后，洋县贯溪华、王、何、吴四家皮影班社相继问世。清嘉庆三年（1798），陕西著名戏剧家李芳柱（绰号李十三），任洋县儒学训导时将关中皮影剧目带入洋县，在贯溪华家皮影戏班演出，改良后并注入洋县方言，随后，华生新班社先后同石槽王文兴班社和万家岭雍朝杰班社联手到汉中、关中等地演出，取外地弦板灯碗腔以及地方民间音乐之长，完善自身曲调，其唱白、吐字归韵以洋县方言为主，形成了具有地方特色的洋县皮影戏这一剧种。清道光年间（1821—1850），洋县华家与石槽王家、万家岭雍家以及黑峡张家和小江李家等皮影戏班相互传递唱本，经咸丰，同治时期的不断发展，到光绪年间，洋县民间皮影艺术的发展已是最盛时期。全县有皮影戏班48个，分布于洋县30多个乡村，每逢节日，多家班社汇集一起，演出规模空前，他们相互竞技赛艺，使这一民间艺术形式得到了前所未有的普及和提高。清末民初，本剧种经过一百多年的发展和创新，洋县皮影戏班优化组合为28家。农事稍闲，班主们就开始接“把式”出外唱戏。其活动范围多在汉中、南郑、西乡、城固、佛坪、宁陕等地，偶尔也去关中一带演出。解放前夕，兵荒马乱，拉兵拉夫，物价暴涨，民不聊生，致使洋县皮影班社纷纷解体，箱主和艺人逐年减少。新中国成立之后，于1956年成立了洋县灯影腔皮影专业剧团，使这一濒危剧种得以延续。20世纪60年代，洋县皮影剧社成立。到80年代初，健在的皮影老艺人已寥寥无几。为了拯救这一古老民间戏曲剧种，洋县文化馆在抢救挖掘有关资料的同时，于1984年特意招收了6名青年演员，组建起洋县灯影腔皮影剧团，并聘请仅存老艺人带徒传艺，使其后继有人。1986年后，灯影腔皮影剧团青年班主何宝安及部分青年皮影演职人员赴汉中地区群众艺术馆汇报演出之后，应邀汉台区武乡镇演出，分别两次应邀汉中民俗园参与展演活动。在此期间，多次到四川成都、城固、西乡及佛坪等地参加庙会、节日庆典演出活1990年，洋县皮影剧团...",
    status: "在展"
  },
  {
    id: "296",
    name: "旬阳道情皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 32.832213,
      lng: 109.361783
    },
    city: "安康",
    level: "国家级",
    summary: "旬阳地处陕西省东南部，秦巴山区东段，汉江横贯其中。地处东径103°58′—109°48′、北纬32°29′—33°13′之间。东邻湖北省郧西县，南接湖北省竹山县、竹溪县及本省平利县；西与本省安康市接壤；北与本省镇安县、湖北省郧西县相接。总面积3554平方公里，辖28个乡镇，总人口45.6万，距安康市64公里，距西安市200公里。是革命老区县，全国文明村镇建设示范县，全国文化工作先进县，全国文物工作先进县，全国法制宣传教育工作先进县，全省计划生育优质服务先进县，全省教育强县，也是省委、省政府确定的扩权试点县，2008年底，被文化部授予中国民间艺术之乡。县城位于汉江、旬河交汇处，曲水环流，状若太极，被誉为“中华天然太极城”。旬阳人文历史悠久厚重。远在六、七千年以前，就有先民在这里繁衍生息，境内考古发现多处新石器时代的文化遗址。秦时设关，西汉置县的旬阳，因处于楚秦蜀交界地带，其荆襄文化、巴蜀文化、汉水文化、南北文化兼容并蓄，文化底蕴十分深厚。曾被誉为陕南的小戏之乡、民歌之乡。据1987年10月出版的《旬阳县戏剧志》记载，旬阳县自明末清初就开始演出道情戏，班社众多，艺人辈出。到了清末民国初期，旬阳各地都有道情戏班社常年演出。目前，我县仍有10余个班社活跃在乡镇演出，主要分布在旬阳的城关、棕溪、蜀河、关口、吕河、赵湾等乡镇。道情是旬阳影戏的主要剧种，据1987年10月出版的《旬阳戏剧志》记载，道情源于唐代《承天》、《九真》等道曲，以道教故事为题材，宣扬出世思想，原为徙歌。道情又称皮影戏、小戏儿等，主要流行在旬阳与关中语音近似的广大地域。据传，早在明崇祯年间（1628-1644）有个名叫白米虫的人将道情戏由关中带至商县并流传于安康、旬阳。清乾隆二十五年（1760）年，安康西路人赖世魁从关中学会道情戏，回来后建立道情皮影班，聘人整理剧目流动演出。自此，道情皮影戏唱风日盛，广为流传。咸丰、同治年间（1851—1874年），旬阳的赵家班远近闻名，常年活动（《陕西戏剧志安康地区卷》记载）。据1996年出版的《旬阳县志》记载，民国时期，以县城张喜娃子最有影响，民间素有“皮影子打架，喜娃子说话”之说。国民党四十军军长唐炳勋部驻防旬阳时，曾将张喜娃子的唱腔用钢丝绳录音机录音，以致旬阳人连呼唐盗走了本县的“宝”。又传旬阳当时名宦李啸风，对喜娃子唱的《白玉奴挂画》非常赞赏，其言“文词优雅，唱腔逶...",
    status: "在展"
  },
  {
    id: "297",
    name: "长安道情",
    category: "曲艺",
    coords: {
      lat: 34.158668,
      lng: 108.906944
    },
    city: "西安",
    level: "省级",
    summary: "长安道情是古长安地区道教徒以道教故事为题材，通过唱词诵经、敷演道中情理而得名，也称“拉波戏”。1960年，省新剧种汇演后，定名为长安道清。清·乾、嘉时期，道情的演唱活动已十分兴盛。除“登山行唱”、“围桌坐唱”外，还出现了皮影形式和“广场踏席”的化妆演出。据临潼西湾道情艺人赵广庆（1892-1977）回忆说：其师王志年（1876-1944）是长安新筑镇的道情世家。王的祖父在清·嘉庆时期担任当地道情会首，吹拉打弹无所不精。演唱时运用音色变化，把《八仙上寿》的八洞神仙都唱活了。此后至新中国建立，长安古城以围出现的道情名家先后有白米虫、赖世魁、杜彦新、房振、荣荣老五、王鹏飞、朱六、毛万禄、毛万寿、陈茂祥、刘生浩、许成礼、郝鸿章、强春堂、张怀钦、陈智礼、李宗正、李园儿、李世忠、魏根录等。其中一些艺人的演唱足迹遍及关中以至陕南。20世纪五十年代，长安剧团先后将《槐荫媒》、《四岔捎书》、《八仙上寿》、《隔门贤》等搬上舞台，为十周年国庆献礼。其中《隔门贤》剧本由原长安书店、陕西人民出版社先后出版发行。1960年，又以大型道情戏《墙头马上》（丁洁、卢恺改编）参加了省新剧种汇演。沉寂十年后，又移植排演了长安道情大戏《孝子冤》、《鸳鸯谱》及现代戏《江姐》。2008年秋，以大型现代戏《祥云谷》参加省第五届艺术节，获得了多项奖励，为各界赞许。目前，流传在终南山北麓太兴山脚下隶属杨庄乡的魏家岭道情社，是全区迄今唯一能组班“坐唱”长安道情的原生态活体。该社现有成员9人，年龄最大的73岁，最小的56岁。其中，主奏笛手2人，板胡、二胡演奏员共3人，渔鼓、简板、三才板、碰钟演奏员各1人。除笛手外，都兼工各色行当演唱。现能演唱羽化仙道类、神话故事类、历史题材类、民间故事类的曲目20多部。该社还保存着40多部曲目的手抄本。成员中少数人还能演唱一些与南、北曲异曲同名或与明、清民歌有着某种血缘关系的“词牌”。长安道情的发展史承载着我国民间音乐、戏曲艺术、乡俗礼习、宗教文化等多方面的衍变信息。保存着较为丰实的史料，具有重要的艺术科学研究价值，其表现力为构建“和谐文化”更能发挥其潜在的社会功能。",
    status: "在展"
  },
  {
    id: "298",
    name: "蒲城石羊道情",
    category: "曲艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城县地处陕西关中平原东北部，兼具丘陵、台源、平川地貌，盛产小麦、玉米、棉花、酥梨，是国家级重要的商品粮基地；国家授时中心所在地；桥、景、光、惠、泰五座唐陵神道石刻甲天下；距古都西安110千米；西延铁路、京昆高速公路西禹段穿境而过。 蒲城石羊道情曲艺历史悠久。相传起源于唐教坊之法曲，中唐时期，戏剧鼻祖唐玄宗李隆基尊道教始祖老子李耳为同宗先贤，笃信道教，为加强传经布道效果，将宫廷音乐谱写成法曲说唱表演，故称道情。唐五陵在蒲城修建的百年间，作为“奉先”的京兆之地，法事道场频繁，道情演出十分活跃。唐后，道清艺人散落于陵园附近的水陆码头蒲城石羊一带，在千百年的历史演进过程中，形成了现今独具特色的石羊道情。 蒲城石羊道情剧本有“神戏“和”曲类“之分。其曲调有清江引、金钱吊葫芦、高腔等九腔和大红袍、苦相思、哭板、笑板、落句子等十八调；其“帮腔“唱法是区别于其它剧种的显著特征；其伴奏乐器以丝竹弦为主，由八人共掌九样乐。而鱼鼓、简板、三才板为独有，有“排山倒海的鱼鼓，降龙伏虎的简板“之称”。 蒲城石羊道情曲艺在1956年和1984年曾成功排演了新剧《隔门贤》与《砸烟灯》；2002年2月，中央电视台“乡村大世界”节目组专程在石羊村录制了《缝袍子》《秃儿闹房》《拜寿》等传统剧目，同年3月30日晚在中央电视台七套“乡村大世界”陕西民间采风栏目播出。2006年4月，CCTV4《走遍中国》栏目，再一次对石羊村道情班社节目进行了采访录像。 蒲城石羊道情曲艺音乐原始古朴，乐器独特，实属古代音乐的“活化石”，是弥足珍贵的非物质文化遗产。",
    status: "在展"
  },
  {
    id: "299",
    name: "高陵曲子",
    category: "曲艺",
    coords: {
      lat: 34.53502,
      lng: 109.088269
    },
    city: "西安",
    level: "省级",
    summary: "陕西曲子有东路、中路和西路曲子之分，高陵曲子属中路曲子的典型代表。高陵地处关中腹地、西安北侧，有两千三百多年的建县历史，泾、渭二水合汇于此，形成千古奇观“泾渭分明”。是十三朝古都的京畿之地，其人口的构成多为先朝迁徒之望族。人口的融合，为高陵的历史留下了丰厚的文化遗存。高陵曲子就是在这样一个比较典型的地理环境、人文环境中生长传承的。高陵曲子如同生长在田野里的苦菜花一样，以其顽强的生命力，成长于民间，丰富着劳动人民的文化生活。高陵曲子起源于明成化（1488—1505）年间（现传存有梆子、碰铃）。五百余年来，绵延传衍，经考察论证，清咸丰年间，曲子坐唱已形成气候。代表人物：张新年、孙金元、邢彦青等。清末民初的代表人物有：刘艾、张吉祥、吴二、俱志俊等。民国时期的代表人物有：周尚礼、张维宗、李文贤、邸书贯等。解放后历经郭青海、杨长工、邸成礼、刘志孝等代表人物的鼎力传承，流传至今。主要分布在高陵县姬家管委会枸杞赵村、高刘村；药惠管委会中王村、药家村；张卜乡塬后村、塬张村；崇皇乡军庄村、船张村。现有60岁以上的老艺人、曲子爱好者200余人。2006年成立了曲子队。高陵曲子的特点：（1）陕西曲子分东路、西路和中路曲子，东路曲子粗犷豪放，西路曲子婉转细腻，高陵曲子融合了东、西路曲子的唱腔艺术，进行了有机、合理、入辙的套用，成为中路曲子的典型代表，粗犷有度，豪放有节。（2）高陵曲子作为陕西中路曲子的代表，具有鲜明的地方特色，其曲词、书目藏量丰富，唱腔曲牌的多元性、变异性以及曲牌联缀的规律性均有较高的艺术价值和研究价值。（3）高陵曲子的曲牌有大调和小调之分。大调音域宽广，拖腔委婉，基本上有一个完整的故事或一个大的片段。小调音域较窄，结构规整，是某种感情的诉说，或表现人的喜怒哀乐，或表现人的悲伤情愁。（4）曲词有整齐排列的、有长短句组合的，是随艺人意识流动而唱补的即兴之作，其语言通俗、泼辣，既有北方民族粗犷、豪放的特征。又不失浪漫、狂野的情调。极具民间性和自赋性。（5）简便易行，七八个人，扎个堆，围个摊，手执二胡、三弦、四页瓦、板胡等民族乐器，便可自伴自唱。",
    status: "在展"
  },
  {
    id: "300",
    name: "横山说书",
    category: "曲艺",
    coords: {
      lat: 37.962489,
      lng: 109.293929
    },
    city: "榆林",
    level: "省级",
    summary: "陕北说书是流行在陕北、宁夏、内蒙、晋北等地的一种说唱艺术，陕西省内主要流行于延安、榆林两地。它曲调优美流畅，内容丰富多样，故事情节曲折动人，是深受广大人民群众喜爱的一种民间说唱艺术。横山说书是陕北说书中重要的一支，在横山有悠久的历史，《榆林府志》中对于说书有这样的文字记载：“清朝康熙年间，这里便有······刘弟说传奇颇靡靡可听······韶音飞畅，殊有风情。不即江南之柳敬亭乎。”说明在二百年前，陕北说书艺术已达到较高艺术水平。据艺人们传说，横山说书起初只是乞丐们沿门讨饭时依照对象，自编自唱说的吉庆话。后来逐渐发展，产生了长的书词，到了宋代，说书艺术已经很丰富。以后又经过长期实践，不断充实完善，吸收眉户、秦腔及道情和信天游的曲调，逐步形成为说唱表演长篇故事的说书形式。到了清光绪年间说书内容已经很繁盛，也出现了刘麻子、张信等有名的说书艺人，再经过师徒传承一直发展到三十年代初。以党岔韩起祥为代表的横山说书进入了蓬勃发展时代，1942年新秧歌运动促使横山说书传到陕北各地。在灿若群星的陕北民间艺术中，说书曾是其中最耀眼的一颗，虽说它最早是为盲人自身生存和养家糊口而创造的一种娱乐民众的民间艺术形式，但经过数千年不断的创新和发展，它已经成为具有独特的艺术风格，人民大众喜闻乐见，极受欢迎的文艺形式之一，并发挥了其它艺术形式不可替代的娱乐、审美功能，是西北广大地区人民群众不可缺少的精神食粮之一。由于陕北说书语言生动活泼通俗易懂，形式简单活动方便，一人一把三弦即可演出，不受时间地点和听众人数的限制，冬天冷了放在炕上，夏天热了放在院里，穷乡僻壤可以到，家庭院落甚至田间地头也可说，对于老百姓来说也是最经济实惠的一种娱乐方式，所以在80年代之前，说书是深受群众欢迎的一种娱乐形式，学艺的盲人也很多。90年代是说书的改革发展阶段，这一时期除了盲人明眼人也开始学说书，出现了张俊功等一大批颇有造诣的说书艺人，说书内容形式都有了很大的变化，增加了现代理念的内容，由单人说书发展为多人说书，乐器也增加了很多。进入21世纪，随着文化市场的多元化，各种民间艺术都不同程度的受到冷落，说书也不例外，不再是广大人民群众仅有的娱乐方式了，由于经济收入的微薄，年轻一代也很少有人愿意学说书，陕北大地上这一独特的艺术形式面临着失传的困境，前景不容乐观。",
    status: "在展"
  },
  {
    id: "301",
    name: "澄城表演特技“上刀山”",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "堡城“刀山”创建于1933年，由本村村民焦刘宝、焦彩茂二位老人根据民间杂技“扶老杆”改进而创建的。1934年正月二十三日第一次扶起了史无前列的双杆“刀山”。传承至今，已举办了八届“刀山”艺术节。其特点是悬、高、利、奇、险、美。“刀山”是用几节木棍捆扎而成，搭20多米高杆梯，以铡刀为格，6名勇士“上刀山”，并在刀与刀之间的空当钻身而过，随即在杆上表演凤凰展翅、双展单展、真假脚面、侧身摘星、猴子望月、空走四门、蝎子编尾、单臂溜梢棍、倒身钻席筒，单脚捡粮、倒立杆顶等。“刀山”虽不到百年历史，但其阵容和表演形式，在古人的基础上，技高一筹，充分显示堡城村人民群众的胆量和聪慧。",
    status: "在展"
  },
  {
    id: "302",
    name: "旬邑彩贴剪纸",
    category: "传统美术",
    coords: {
      lat: 35.111787,
      lng: 108.333815
    },
    city: "咸阳",
    level: "国家级",
    summary: "旬邑县是陕西省关中最北部的一个县，全县辖10镇4乡，187个行政村，面积1811平方公里，27万人。旬邑历史悠久，是华夏文化发祥地之一，距今有6000年前的仰韶文化。旬邑古称“豳”，秦封邑，汉置县，距今有2300年的历史，中国第一部诗歌总集《诗经》中的《豳风》等便是产生于此的千古名篇。旬邑剪纸，据剪纸艺人代代相传，汉时旬邑已有剪纸出现，就与群众的生活息息相关。旬邑彩贴剪纸，据县志记载是清末民初（1905年）以来，由旬邑单色民间剪纸发展、演变而形成的一种剪纸形式和品种。它不同于过去的单色剪纸，如窗花一类，旬邑彩贴剪纸作品表现形式可大可小，大到4米以上，同时每幅作品都有相对应的歌谣。其形式采用彩色有光纸，通过剪、贴、衬等多种工艺流程，从而有机地组成一幅幅内容完整，情趣盎然，构图饱满充实，色彩和谐灿烂，独具民间艺术风貌的彩色剪纸画。旬邑由于自然地貌形成了南、中、北三条塬区，有剪纸艺人300多人，艺人年龄结构偏大，分布全县各村、镇，重点作者主要分布在中塬张洪镇，太村镇，职田镇和赤道乡等。上世纪八十年代以中国民间工艺美术大师库淑兰为代表的彩贴剪纸，形成了独具特色的风格。旬邑彩贴剪纸对于开发和研究民间文化，民俗礼仪有着得天独厚的优势资源和人文历史价值。旬邑彩贴剪纸，有着广泛的群众基础，长久以来，形成了民间妇女从事女工（红）的必修课，每年过节要剪窗花，墙画，婚丧嫁娶，要剪喜庆或哀挽的仪账，新居装饰要剪顶棚花，炕围花，服装刺绣的纹样，花馍制作的底样，甚至驱神送鬼的议程等等都离不开剪纸的应用和宣扬。在此基础上，上世纪七十年代初，旬邑县组建了“红剪刀”业余剪纸创作队伍。在美术辅导人员的组织下，从事单色和部分彩贴剪纸创作宣传活动。1979年以后，又先后两次组织人员对全县民间剪纸进行全面普查，发现并奠定了以库淑兰，范双芹，卢岁女等为代表的各具特色的民间彩贴剪纸艺术群体。并坚持每年举办创作班，发展队伍，创新、完善、提高表现形式。于1986年和1988年先后在西安美术家画廊，北京中国美术馆举办展览，获得了成功。从而取得了广泛的宣传，确立了旬邑彩贴剪纸的表现形式和应有地位。旬邑彩贴剪纸，承传着民间剪纸的制作手法；弘扬了民间刺绣的色彩特质；涵载着民歌、民谣的地域文化氛围，这也是其能脱颖而出立于民族文化艺术之林的显著特色。原中国民间剪纸研究会会长靳之林教授赞叹旬邑彩贴剪纸“既传统，又现代；既淳朴，又...",
    status: "在展"
  },
  {
    id: "303",
    name: "永寿民间剪纸",
    category: "传统美术",
    coords: {
      lat: 34.351968,
      lng: 108.696341
    },
    city: "咸阳",
    level: "国家级",
    summary: "永寿剪纸是一种古老的传统民间艺术。永寿县位于陕西中部偏西，地处丝绸古道。北屏古豳，南接乾陵，泾河、漆水左右映带。有\"秦陇咽喉、陕甘通衢\"之称。中原农耕文化与西北游牧文化相互渗透，永寿正处在这南北风俗兼容之亚文化地带。永寿剪纸在各乡镇普遍流传，监军、永太、渠子均为重点乡镇，为广大群众喜闻乐见，甘井民间剪纸最能代表关中风格，受到专家学者的青睐。多次在省、地县及国外展出，并在多种艺术刊物上登载介绍。甘井镇位于永寿县城西约十公里处。西邻麟游，南接乾县关头，漠谷河，漆水河左右映带，属沟壑台塬区，世代以农耕为主，辖人口一万六千余人。在民间工艺普查中，甘井镇剪纸、刺绣民间艺人最多，手艺精巧，被定为\"剪纸之乡\"。",
    status: "在展"
  },
  {
    id: "304",
    name: "城固泥塑",
    category: "传统美术",
    coords: {
      lat: 33.154517,
      lng: 107.335756
    },
    city: "汉中",
    level: "国家级",
    summary: "城固县位于汉中盆地中部，汉江上游。县境气候湿润，四季分明。土质肥厚，土壤柔软，粘性强，含沙量少，属粘性黄泥，为陶制品制作提供了优质原料。城固泥塑有3000多年历史。它起源于我国新石器时代，形成于汉代，盛行于南北朝，民国以后进入曲折发展时期。城固泥塑技艺主要分布在以宝山镇为中心的陈村一带。泥塑作品分布以汉中为中心，辐射陕南、宝鸡、咸阳以及四川等部分地区。城固泥塑按内容分有人物造像、动物造像、生活用品和装饰品等。按题材分主要有文学、历史、戏剧、神话等，同时还有反映现实生活的作品，堪称陕南农耕生活的缩影和民俗生活的大观园。具有历史悠久、技术含量高、覆盖面广、题材广泛等特点。城固泥塑是我国工艺美术百花苑中一枝奇葩，它的价值主要体现在以下四个方面：1、历史研究价值。泥塑的产生最早可追溯到新石器时代，延续至今已有3000多年历史。长期以来，泥塑制作与人们生活息息相关，是古代农耕生活的缩影，对中华文明的延续发挥了巨大作用。对研究农耕社会民俗风情、意识形态、审美情趣，宗教文化等具有重要参考价值。2、审美、观赏、价值。城固地处汉江中上游，是古时通蜀、连秦以及南下湖北、襄樊等地的交通要地，南北文化在这里交汇、碰撞使城固泥塑在表现技法上既融合了南方塑像的端庄、秀丽又兼具北方的粗犷豪迈。塑造的各类神佛塑像或坐或趟、或怒或笑，无不神态各异，维妙维肖，具有很高的审美观赏价值。3、工艺美术研究价值。泥塑制作工世流程复杂，是民间木工、瓦工、塑造绘画技艺的结合体。对认识研究古人制作技艺、审美",
    status: "在展"
  },
  {
    id: "305",
    name: "洛川剪纸",
    category: "传统美术",
    coords: {
      lat: 35.759413,
      lng: 109.429248
    },
    city: "延安",
    level: "国家级",
    summary: "洛川地处陕北与关中的交汇处，属黄土沟壑地貌，历史上一直是兵家必争之地，也是饥民安身之地。必然有民风民俗的碰撞、交流、吸纳、融合和辅出，影响着世代洛川人民的衣食住行与喜怒哀乐，成就了洛川地域独特的民俗风情。在洛川民间，剪纸无论大小、形式都被称为“花儿”。剪纸在洛川民间使用的范围非常广泛，几乎充斥了洛川地域所有的文化空间。洛川剪纸按题材可分为：生活场景、家畜家禽、鸟兽鱼虫、树木花草、民间故事、戏剧人物等；按种类可分为：喜花、寿花、窗花、顶棚花（团花）、挂笺花、炕围花、碗架花、底样花、熏花等；按功用可分为岁时节令花、人生礼仪花、信仰禁忌花。无论按照那一种分类方法，始终贯穿着洛川大众朴素的神灵崇拜观以及原始的生殖崇拜观。洛川剪纸按其装饰手法和风格分为南北两个流派。北派剪纸以已故的1996年被联合国教科文组织命名的“民间艺术大师”王兰畔、韩菊香、被誉为“洛川巧妇”的杨梅英及王兰畔的女儿李秀琴为代表。北派剪纸粗犷凝重、古朴大器，一般是大刀阔斧地剪出外形，再依外形挖剪装饰，以大块面的阳形构成主要图形，非成竹在胸是不敢这样下剪的；南派以赵银线、雷明艳为代表。南派剪纸华丽浪漫、精巧细腻，阴线和阳形几乎占同样的比重，讲究“阳有形，阴有画”，阳形阴线相互补充，互为依托。北派剪纸是对阴形的删除，南派剪纸阴形是阳形的补充，这一特征是区别洛川剪纸南北流派的重要标志。1993年，洛川县被文化部命名为“民间艺术之乡（剪纸）”。",
    status: "在展"
  },
  {
    id: "306",
    name: "黄陵剪纸",
    category: "传统美术",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "国家级",
    summary: "民间剪纸艺术是黄陵古老的传统民间艺术，也是黄陵最为流行的民间艺术之一。它历史悠久，风格独特，深受黄陵人民及海内外人士的喜爱。黄陵民间剪纸的历史可追溯到远古时代的黄帝时期，那时先人们“结绳记事，颗首作画”，用简单的艺术表现手法来装点生活，美化生活，从黄陵桥山仰韶文化遗址发现的陶片上就可以看到简单的图案，同时用兽皮、树叶制作的衣物来看，已有了原始的图案组合，虽然还不是真正意义上的剪纸，但已为剪纸和其他艺术门类的发展准备了条件。战国时期人们用丝织的缣帛、绢素、絮纸等书写物（古时称为纸）通过镂空刻花等形式制作出精美的装饰等生活用品，目前在黄陵民间艺人们普遍认为从汉代开始就有了剪纸艺术。而黄陵剪纸明快、古朴、雄健、率直、富有浪漫精神、仍然保留着汉代遗风，也更加印证了这一点。南北朝至唐代，黄陵的剪纸艺术发展到了一个新的历史阶段，剪纸艺术也广泛的在民间流传。唐朝有位诗人曾经有著“欲剪宜春字，春寒入剪刀”的诗句，可见剪纸这项技艺在当时社会中，已经是十分普遍的一项民间技艺了，到了宋代，剪纸的领域扩大了，一时间也出现了不少技术高超的能手，无论山水、人物、花鸟、虫鱼、戏曲人物、佛像等等的题材，透过刀剪的工夫 ，就成了一幅幅精妙绝伦，栩栩如生的作品了。到了明清两代，黄陵剪纸已深深的根植于广大老百姓的日常生活之中，据清嘉庆十二年《中部县志》载：岁时，正月元日，彻夜点灯，焚香荐牲设醴，供五祀，祭祖先。……五日，未明时，户户剪纸为人并舟车糗饵，送之通衢，名曰：送穷。黄陵剪纸在发展中继承，在继承中发展，尤其是进入上世纪八十年代，黄陵剪纸出现了发展的辉煌阶段，一度成为陕西乃至全国具有一定生命力的民间文化艺术瑰宝。在黄陵农村，每当逢年过节，婚寿喜庆、乔迁新居等，几乎家家户户都要剪贴窗花、顶棚云子、碗架花、炕围花等，并相互馈赠，以示祝贺；他们剪凤凰、梅花来寓意喜上眉梢；剪钟馗、济公镇宅避邪；剪顶棚云子（装饰屋顶的大型图案剪纸），象征团圆、美满、吉祥；剪老虎、狮子则是意寓孩子健康、勇敢，这些剪纸造型和民间习俗紧紧地融合在一起，形成了粗犷、纯朴、豪放的独特艺术风格，充分体现了黄陵人民战天斗地、镇邪驱鬼、祈求吉祥、人寿年丰的坚强意志和良好夙愿。既有乡土气息，又有实用价值。黄陵剪纸是黄陵人民追求美好生活的现实表现，黄陵剪纸记载着黄陵的历史变迁，承载着黄陵农村妇女的喜怒哀乐、人生百态，她们在闲暇之余，剪裁出具有浓...",
    status: "在展"
  },
  {
    id: "307",
    name: "华山太极拳（剑）",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.484925,
      lng: 110.0873
    },
    city: "渭南",
    level: "省级",
    summary: "华山太极拳是我国古老的养生拳术之一， 以孟子的\"养浩然正气\"为养气理念，以大极图的动化为道，阳主气，阴生形，用心意表现出的一种自然运动姿势，阴阳不见面，达到阴阳平衡。由孟氏后裔与华山真人口授心传，在华山脚下，几经衍变，薪火相承，成为华山地区独有的拳种，迄今已有二千多年的历史。《华阴县志》、《洞天记》记载\"华山太极总仙之天，即少嗥为帝，治西岳\"证明华阴就是华山太极拳(剑)的创始扎根发祥之地。战国后期，孟子的后裔孟金和孟瑞兄弟俩人，迁至陕西，分别住在今华阴孟塬和今渭南孟家塬，繁衍生息，孟塬因建有孟子庙而驰名。汉时，孟氏后裔从孟塬迁于三河口南岸的东泉店村，据《华阴县志》、《前汉书》和《华阴发掘西汉京师粮仓》记载，当时这儿是直达京都的水运码头，朝廷在这儿修筑京师粮仓，设立船司空县，成为关中东部经济和文化的亮点。孟家在这里克己复礼，边行医边经商，文化娱乐(素鼓舞蹈、揉跤玩耍)，形成了华山太极举的最初雏形-金狮扑虎拳法和拜仙桩。《关家志》记载关羽华山学武故事。华山武术以太极为最。隋唐时期，兴起了市民文化，孟家一部人从东泉店迁居到西岳庙旁的西城子，遇监造西岳庙的大将尉迟敬德，显出金龙四把太极拳术。在华山与高道吕洞宾、陈图南创立了纯阳剑和二仙传道等。明清是华山太极拳(剑)的鼎胜时期，著名的套路有九十九式七十二番，西岳庙街道阴历四月二十八的药材、选镖师庙会。辐射到晋、豫、冀、鄂、川等地，成为华山论剑的前身。以打擂为契机，至民国前后的主要拳师有孟希宙、孟原初、孟公恒、孟彦力、孟承冲、孟弘开、孟闻华、孟贞青、孟贞太、孟尚长、王晓聪、孟衍明、孟兴君、孟兴游、孟毓金、孟传章、孟传力、盂继统、孟继伸、孟继宾、孟继华、孟丙山(广南)、杨珍花(女)、孙亨纯、孟召彦、盂召佳、王竹梅(女)、王庭针、王宾娃、张碌碡、张羊圈、王连芳、孟宪昌、孟宪玉等。解放前，由于社会因素的影响，华山太极拳的命运由盛转衰。改革开放后，孟氏后裔孟川州参加国际太极拳交流赛获得传统太极拳《剑》一、二、三等奖，中国武术六段、高级按摩师，被誉为华山太极拳的宗师，并与华阴市文联和武术爱好者成立了华山太极武术协会。华山太极拳的命运由此日见好转。查阅史志资料，华山太极拳是把中华养生之道中的精、气、神三者有机结合的产物，实用拳流，是中华民族强身健体的优秀传统养生之道，在振兴中华民族的当今盛世，更应进一步的发扬光大，促使太极拳早日成为世界文化...",
    status: "在展"
  },
  {
    id: "308",
    name: "延川剪纸",
    category: "传统美术",
    coords: {
      lat: 36.878324,
      lng: 110.193503
    },
    city: "延安",
    level: "国家级",
    summary: "延川县地处陕西省北部，延安市东北部，县城位于县境中部延川镇，东有黄河大桥与山西省相通，西南距延安市政府所在地84公里。延川县建于隋开皇三年，至今已1400多年，其剪纸艺术兴起更早，是农耕社会基础上产生的以妇女为主体的民间艺术，源起于祈福驱祸的民间风俗，与民族图腾文化、生殖崇拜息息相关。延川境内人文鼻祖伏羲曾长期生存活动，并创立太极八卦图，故黄河文化积淀浓厚，剪纸体裁、题材丰富。体裁主要有窗花、墙花、顶棚花、灯花和礼花等，题材有神仙佛像、吉祥吉庆、农事耕作、节令习俗、人物、故事、飞禽走兽、纺线织布、风景花卉、生殖繁育等，具有造型简练纯朴、粗犷浑厚、热情奔放之特点。堪称北方农耕社会生活的缩影和民俗生活的大观园。延川剪纸起源早发掘晚，一直埋没于民间，时至1985年才得以渐次发展兴盛，20世纪90年代迈入成熟期，新世纪达到鼎盛，涌现出剪纸艺术大师高风莲，名家郭如林、高河晓、刘洁琼、刘小娟、袁随花等10余位，形成了15000人的庞大队伍，1991年被中央文化部命名为“全国现代民间绘画画乡”。2004年被省文化厅命名为“民间剪纸之乡”。延川剪纸由于受现代文明社会的推动、多元文化的冲击和人亡艺绝的制约而濒临绝亡困境，保护和抢救延川剪纸将会对中国民间美术乃至世界美术的丰富和发展起到积极地促进和推动作用。",
    status: "在展"
  },
  {
    id: "309",
    name: "绥德炕头石狮子",
    category: "传统美术",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "省级",
    summary: "绥德炕头石狮子的产生与原始的山石崇拜和佛教的传入有关。狮子——文殊菩萨的座骑一到陕北落户，就缩聚天地精神和宇宙生命观，成为黄土地上的生命守护神。绥德炕头石狮子分布在全县二十个乡镇，并以绥德为中心，辐射榆林、延安两市各县。炕头石狮子的雕刻有一套严格的民俗规程，在特定日子的晚上星全了动工，打够一百天，在百天晚上星全时打完，并用朱砂点眼开光，红布一包，就成了佑护功能的神狮。每当娃娃过九日卒时，请来一尊石狮子，用丈二红头绳一头拴狮子，一头拴娃娃，每过一次生日在神前求来丈二红头绳拴到孩子身上，一直拴到十二岁，将全部锁线编成裤带，系在娃娃腰间，狮子护佑娃娃的使命完成了。一尊尊石狮子佑护了爷爷的爷爷，又佑护孙子的孙子，佑护了一代又一代，成了整个家族的至尊保护神。炕头石狮子是绥德民间石狮崇拜的最奇特的一种形式。炕头石狮子造型千姿百态，似狮非狮，神似貌离；神态各异，喜怒哀乐各具神韵，是中外狮雕艺术中最独特的一支。它以显著的地域特征，鲜明的民艺特色，浓厚的本源文化气脉，神灵佑护的功能，融入平民百姓，千家万户。它具有淳朴自然的审美价值，丰溢的人文价值和人民群众传统民俗事项的实用价值。",
    status: "在展"
  },
  {
    id: "310",
    name: "华州面花",
    category: "传统美术",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "国家级",
    summary: "华州面花主要分布在华县境内。我国传统的饮食文化源远流长，据文献资料记载，汉代早已有面塑的记载，宋代《梦粱录》中曾记载着把面塑用在春节、中秋、端午以及结婚祝寿的喜庆日子。在陕西、河北也有把面塑称作“面花”和“年馍”的，并将这古老习俗一直贯穿于节庆日子的始终。从年三十到正月十五，乡村中到处可见互送礼馍的欢快场面。在陕西关中东部妇女几乎人人都是制作面花礼馍的高手，其中，尤以年长的妇女技艺更是高超。面塑本是一种乡土民间工艺，被引进餐饮殿堂之后，它也和食雕一样，担当起点缀和美化菜肴、烘托宴席气氛的作用。华州面花一向是华县人民联结亲友关系的信物和纽带，“民以食为天”，礼馍的运用贯穿于一年四季，四时八节和人生礼仪的全过程，是当地使用最广泛的民俗礼品。礼馍，华县人叫“花花馍”，造型格外精美，遗存的中华民族艺术传统十分纯正。礼馍捏制的形象种类繁多，有单独的、复合的、组合的各种样式。单独的花鸟鱼虫、十二生肖等形象简练而大气，复合的金鸡斗蛇，五福（蝙蝠）捧寿等玲珑而精巧，而组合的大个卧虎、立虎、双虎等形象最具有代表性，充分显示出当地艺人们的高超技艺。华州面花的代表作品有“谷卷”和“高馍盘”，其都是大型的组合体。“谷卷”的形体是虎头，龙身，鱼尾，远观似虎，近看则变化无穷，花鸟草虫各显其异。虎头是飞鸟作身，双鱼作眉，菊花作眼，卧雀作鼻，龙身上饰满各种小面花，如“二龙戏珠”、“喜鹊闹梅”、“对鱼戏莲”、“龙凤呈祥”、“石榴牡丹”等不下二十种，鱼尾造型有曲有直,有弯有卷,使整个谷卷稳重雀跃,或静或动,栩栩如生。“高馍盘”礼仪较多，多用于喜庆，它用七层或九层不同的小面花捆扎在箔子上而成，一层“水担勾搭”馍，形似云纹，两端卷起，健壮有力，意为百年良缘，坚若磐石，二层蝙蝠，三层桃果，喻多福多寿；四层游鱼，五层莲花，鱼戏莲，喻夫妻恩爱，六层凤凰，七层牡丹，喻意吉祥如意，顶端多为“莲生贵子”馍或“龙凤呈祥”馍。高达丈余，重约百斤，其形若雕柱，酷似华碑，气势雄伟壮观。“华州面花”和别的地方的面花比起来，有着自己突出的特点。它一般不着色，洁白如玉，保持了面食那种自然的白、香、甜，造型质朴厚重，简洁明析，内涵丰富，富有变化，大胆夸张，不以形似，而以神似为特色。拥有熟练面花工艺技能、影响较大的、相对固定的传承体系和专业性代表，据不完全统计，传承代表人物约有20余人，其中比较突出的有3人：王润青,女,汉族，生于19...",
    status: "在展"
  },
  {
    id: "311",
    name: "吴起油漆画",
    category: "传统美术",
    coords: {
      lat: 36.916473,
      lng: 108.182906
    },
    city: "延安",
    level: "省级",
    summary: "吴起县境内的油漆画是由北方民族早期的岩画演变而来，经过长期的发展，如今已成为陕北民间普遍存在的绘画形式，分布于县城的各个乡镇，不仅用于家庭装饰，也用于寺庙的修整与完善。追溯吴起油漆画的历史，我们最早可上溯到原始社会时期，这一时期的人们对于生活中的影像，其最初的表达便是在石壁上用单色漆涂抹，形成了油漆画的邹形。三国时期，随着人们对建筑物及生活用具的装饰，使油漆画得到快速发展和广泛应用，那时漆的颜色较为单一，画的内容主要以佛教画和道教画为主，秦朝时期人们开始用化学油漆在器物及建筑物上绘出山水风景及动物画，油漆画由此真正形成。到了唐朝，油漆画的内容不断丰富，在以山水画、人物画为主要表现对象的同时，更注重画中意境的表达，并形成了自己的风格。唐、宋、元、明、清期间，随着中国画史的不断演变和快速发展，以及各绘画流派的形成，油漆画也形成了各自不同的风格。吴起油漆画更是其中代表，它带有着浓厚的北方气息，绘画内容反映了北方人民淳朴善良、热爱生活、热情豪放、勇敢强悍的性格特征，由于油漆画内容的朴实性及油漆画自身色彩的鲜艳特征使它在民间广泛流行，成为民间应用广泛的生产生活技能，同时也成为陕北民间传统艺术文化之一。吴起油漆画不同于一般的绘画，它在颜色的搭配上有冷有热，在表现手法上有写实和素描，但在应用中，主要以写实为主，其色彩鲜艳，线条流畅，美观大方，形象逼真；构图极为巧妙，表现意境独特、风格高雅，是一种民俗性的绘画，它在民间应用较为广泛的作品有福寿图、吉祥如意图、五谷丰登图以及动物和山水图，表现内容离不开劳动人民的生活与信仰，它是陕北民间劳动人民精神生活的写照。追究油漆画的传承历史，它与民间的一般传统技艺传承方式大体相同，吴起油漆画的传承主要以师徒相传，家族相传为主，在我县传承体系较为完整的有：张氏油漆画、牛氏油漆画、韩氏油漆画、齐氏油漆画、其家族谱系传承完整，从未间断，在我县有较高的知名度。吴起油漆画之所以能被广泛应用，并流传至今，是因为其有无可取代的价值。吴起油漆画非常注重色彩，线条及冷热的搭配，反映对象活灵活现，形象逼真，是民间艺术的典型代表，在民间有着很深的影响，更是很多艺术爱好者收藏的对象，并且被列为收藏的上品。而从其实用性也受到民间的欢迎，吴起油漆画经常用于家具、墙壁、大厅、门窗以及生活用具的装饰上，其不仅美观，而且可以保护家具、墙壁、门窗以及生活用具表面不受破坏，即可防晒，...",
    status: "在展"
  },
  {
    id: "312",
    name: "澄城面花",
    category: "传统美术",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "国家级",
    summary: "澄城面花，俗称花馍。自古以来,是澄城民间广泛流传的一种手工艺术品,主要表达忠诚之意往往是婚丧大事，四时八节相互来往的最佳礼品，表达崇高的敬意。丰富民间民俗文化生活，体现着劳动人民纯朴意愿。澄城面花的特点：其特点一是造型生动，图饰鲜活。民间艺人以丰富的想象力，大胆的夸张手法，制作的各种花鸟虫鱼、动物人物。栩栩如生，活灵活现，使专业艺术家叹为止观。二是用粗犷、厚实，色彩对比鲜明。澄城的面花象澄城人的性格，粗犷、豪爽实在，澄城丧葬的花奠馍可以说全国第一大，女儿给娘蒸的包包馍，用大红大绿的颜色，给人一种红红火火、生机勃勃的感觉。三是寓意深刻，内涵丰富，图饰纹样，与丰富的民谷风情紧密结合。如：孩子满月的“鱼变娃“，是生殖繁衍的象征。祝寿，寿桃上贴的“福”“寿”字，意寓老人福如东海，寿比南山，红白喜事多用大花鸡，示意吉祥如意。古历九月九，娘家给女儿送糕，“糕”与“高”同意，有生活节节高的意思。象县北人做为枣糕，有早生贵子的意思。正月十五，大人给小孩送鹣鹣馍，鹣鹣是人们传说中的一种漂亮小动物，民间艺人说鹣鹣做得越漂亮，孩子就长的漂亮。因此鹣鹣馍的眼睛不能太深，也不能太浅蒸鹣鹣馍中间要包点油拌馍渣、葱花，以示空心，希望孩子长大聪明，民间常说的丧事，人们穿白戴孝但蒸的花馍却是花花绿绿，色彩鲜艳，实际上是祈祷死者到天堂后的生活美好。花馍上的戏剧人物也有陪葬的意思。澄城人就是这样，用这种具有地方特色的面花艺术，展示生活，装扮生活。澄城面花，寓意深刻，内涵丰富，图饰纹样，与丰富的民俗风尚紧密结合，展示出人类生死繁衍，代代相传的程式，蕴含着人们对美好生活的祝福和热爱。1983年西安展出，1985年在北京民族文化宫展出，深受专家、学者的青睐， 1998年在省“新桃源杯”面花大赛中荣获一、二、三等和组织奖全部奖项。2004年，在全省优秀民间艺术品观摩展中荣获二等奖， 2004年被陕西省文化厅授于陕西民间艺术面花之乡。在2005年的“黄土寻根民间艺术展”中荣获一等奖。2009年中国民间面花艺术节中荣获银奖。",
    status: "在展"
  },
  {
    id: "313",
    name: "神木面花",
    category: "传统美术",
    coords: {
      lat: 38.899742,
      lng: 110.466867
    },
    city: "榆林",
    level: "国家级",
    summary: "在以面食为主的陕北地区，许多地方都有在七月十五捏制面花的传统习俗，而在民间有着广泛影响和最具代表性的，当数神木面花。每年这一天，神木农村家家户户要捏制面花，当地俗称捏面人。这些面人大都五彩缤纷，栩栩如生，豪放、大气而传神，每件都可以看作是一件绝好的手工艺品，除祭祀外，烘干后分发给儿孙和当做走亲串友、相互馈赠的礼品。农历七月十五又称“麻谷节”，相传在神农时代，我国就有人从事农业生产了，但那时的农作物只有麻子和谷子，所以在七月中旬麻谷成熟之际，会请求神灵保佑多打粮。渐渐地，祭祀麻谷成为重视农业、发展生产的象征。在这果熟之时，人们用新麦磨面，仿麻谷之形，捏出胖乎乎的麻谷神，将其拴于庄稼地里，进行祭祀。这是捏面人的最初来源。也有传说在很久以前，民间发生了一场严重的瘟灾，那瘟神在人间打算要人间一半人的命才肯罢休。真武祖师为了救人，化身一妇人到民间教人们捏吃面人消灾，瘟神在人间见到一片人吃人的惨状，信以为 真就不再伤害人了。人们才得以摆脱这场瘟灾。此后每到七月十五，人们使用此象征性死亡来消解生命的灾难。神木面花作为丰收和庆祝丰收的象征，包含着人们对土地的期望和对庄稼的祈祷，包含着对于天灾人祸的深刻体验，它不只体现了祭祀神灵和祖先，趋逐鬼魂，护佑儿孙和亲朋的美好祈愿，更成为这片土地上广大妇女展示才艺的一项重要精神活动，具有很高的艺术欣赏和收藏价值。",
    status: "在展"
  },
  {
    id: "314",
    name: "洛川刺绣",
    category: "传统美术",
    coords: {
      lat: 35.759413,
      lng: 109.429248
    },
    city: "延安",
    level: "省级",
    summary: "洛川县地处陕西省中部，黄土高塬南部，北依富县、宜川、南接白水、东接黄龙、西临洛河与黄陵为邻，洛川因洛河穿境而过而得名。众所周知，刺绣是在陕西民间生长了千百年的传统工艺之一，寻根溯源是发展洛川民间刺绣的基础，据《尚书》记载在四千年前的章服制度中，就规定“衣画而裳绣”，另外在《诗经》中也有“素衣朱绣”的描绘，宋代时期崇尚刺绣服装的风气，已在民间广泛流传。明清时期盛行以山水、人物、楼台、花鸟等书画内容为刺绣题材，刺绣人物盛行，如洛川文化馆馆藏《美人游春图》等。使洛川民间刺绣显示出前所未有的精彩与多样，主要有实用类、观赏类、礼仪类。洛川刺绣80年代在全国各大美术馆展出和交流，得到专家学者的认可，洛川刺绣种类繁多，题材广泛，内容丰富，有布软雕，布刺绣、布 拼、布 搐四大类，包括枕头、玩具、肚兜、香包，帽围帘、马甲、鞋、云肩等，表现的题材有动物，人物、花鸟、草虫、瓜果戏剧、神话故事等。在施针用线和配色上不拘一格，以服从各美好愿望，刺绣也称布软雕，用绣、拼、搐、填充等手法进行制作，在洛川，外婆给孙儿做布老虎、布娃娃、布马、布狗等玩具；过去结婚时，女方要绣花枕头顶、鞋垫种主题之需要，而各其所宜，如礼义中的“石榴结子图”表现出了多福和家庭团圆的、门帘送给男方，同时还要准备一些香包、针扎 送给男方的亲戚朋友，让大家品评自己是否心灵手巧；外婆给孙儿做“布老虎、布娃娃”,洋溢着浓郁温馨的生活情趣，小孩满月时，姑姑、姨姨要给娃娃送虎头鞋、虎头帽、虎头枕、肚兜、布老虎， 为孩子消灭辟难，保佑孩子长命百岁。姑娘给心上人的绣品绣有“马上封侯”、“二龙戏珠”象征大福大贵。这些绣品精细入微，寓意深刻。洛川刺绣纹样种类繁多，不胜枚举。纹样的题材、造型、色彩等各式各样，让人眼花缭乱，目不暇接。表面上看似千变万化，但实际分析起来，即会发现其大多数均取自客观原型，大多数来自生活与自然，是依据各种原型创造一种基础纹形而后逐渐演变、扩展、变形而来的。仔细逐磨，各基本纹形的原型依据，大致可分为四大类：1生殖崇拜类：认为依靠神力和超自然力量达到繁衍生殖为题材刺绣作品有“麒麟送子”“观音送子” 等。洛川民间刺绣对交合题材象征表现最具代表性作品有，鱼戏莲，凤凰戏牡丹 等，如凤凰戏牡丹，凤是纯阳之物，而牡丹花象征阴性，鸟是民俗男性生殖器，牡丹寓意为女性生殖器，多以“穿”“戏”来表达交合之意。鱼戏莲也是这样。洛川民间刺绣对交...",
    status: "在展"
  },
  {
    id: "315",
    name: "佳县庙宇木雕雕刻技艺",
    category: "传统美术",
    coords: {
      lat: 38.04733,
      lng: 110.492974
    },
    city: "榆林",
    level: "省级",
    summary: "庙宇木雕是造型艺术中的一个重要门类。在人类的生产艺术活动中，有其久远的历史。据考证，我国木雕历史可上溯到7000年前的新石器晚期。现在流传下来的木雕，大都是明清作品，明清木雕所涉及的领域更加广阔，技艺更加精深，非已往各代可比。佳县庙宇木雕分布在佳县境内的云岩寺、香炉寺、兴隆寺、佛堂寺等庙宇中，但无论是数量、质量还是历史价值，尤以白云山道观最为重要，白云山庙宇木雕号称“陕北一绝”，是我国明代木雕的杰出代表。佳县地处黄土高原腹地，陕西省北部，晋陕峡谷西岸。白云山位处佳县城南5公里的崇山峻岭之中，山水相映，景色壮观，因山上建有道教名胜白云观而得名。白云观创建于明万历三十六年（1605年），距今已有404年的历史。白云山占地面积8.1万平方米，是全国著名的风景区和道教名山，也是西北最大的明清古建筑群。54座庙宇自成格局又溶为一体；99处古建筑，雕梁画栋工艺精湛。2001年6月，国务院公布白云山庙为重点文物保护单位。白云山古建筑群以砖木结构为载体。白云山庙宇木雕是白云山道教文化的重要组成部分。它渗透在白云山建筑的每一个角角落落，题材有龙凤、飞禽、走兽、花卉、人物、吉祥图案及神话故事等多种多样。历代的建造师们，为了神的光耀，情有独钟，颇具匠心，给我们留下了一座得天独厚、赏心悦目的人文景观，具有很高的学术价值、旅游价值和研究价值。它是我国古代劳动人民智慧的结晶，更是一座珍稀的艺术宝库。",
    status: "在展"
  },
  {
    id: "316",
    name: "富县熏画",
    category: "传统美术",
    coords: {
      lat: 35.988111,
      lng: 109.37884
    },
    city: "延安",
    level: "省级",
    summary: "富县古称“鄜州”，地处中华民族发源地黄土高原南部，历史上曾经有过中华民族上升时期的文化繁荣。这里遍布仰韶文化，龙山文化，商周文化，汉墓群和唐宋石窟遗址。由于历史上的交通封闭，外来文化影响较少，使之与现代文明相对隔绝，仍保留着古老的文化传统和民间风俗，从而使其它地域早已失传的古老民族文化原始传统，得以在民间较完整保存下来，成为历史文化的“活化石”。富县薰画是民间原生态艺术品种，在当地传统碗架云子的基础上形成的，当地农家妇女每逢年节过喜事都要制作一套全新碗架薰画。先用一张长方形的纸剪出图案，然后用煤油灯或桦树皮在麻纸上，色气薰至浓黑时，取下剪纸即成为黑白分明的云子花。然后用品色按她们在刺绣中的配色方法，里用软色和硬色配色相配原则，流传有“软靠硬，色不愣”的口诀，传统薰画都强调年节吉祥喜庆红火热闹的气氛，用黑底色做骨架，充分利用原色，色彩艳而不媚，铿锵有力，热烈激昂，再加图案多种吉祥美好的寓意，就更加令人精神愉快喜气洋洋了。富县薰画艺术质朴，浑厚，是全国独具特色的民间艺术品种，曾多次参加全国民间艺术大展，受到专家和国际友人的关注。1995年我先被文化部命名问“中国民间艺术之乡”。2004年元月我县10幅薰画作品被省艺术馆抽调参加“陕西省民间美术作品晋京展”，在中国美术馆展出60天。3月在陕西省“民间美术抢救工作会”期间，薰画获创新一等奖，2004年富县被省文化厅又命名为“薰画艺术之乡”称号。",
    status: "在展"
  },
  {
    id: "317",
    name: "礼泉皮影",
    category: "传统美术",
    coords: {
      lat: 34.481875,
      lng: 108.424682
    },
    city: "咸阳",
    level: "省级",
    summary: "礼泉皮影主要分布在全县境内及周边地区。深厚的文化积淀和以农业为主的产业结构，是礼泉皮影产生和发展的重要前提。礼泉皮影的产生年代不详，但种种迹象表明，礼泉皮影产生的年代久远，或是在我国皮影产生之初就已诞生。《陕西皮影珍赏》一书中记载：明清时期的灰皮制作技术以礼泉县北屯镇为最好。灰皮制作技术是我国皮影制作史上的一项绝技，以制作的皮子色泽好、质地好、上色好而著称。高超的技术需要几百年甚至上千年的不断总结和实践。由此可以断定：礼泉皮影在明清以前甚或更早就已产生，只可惜此项技术现已失传。另据《环县道情皮影》一书记载：解放初的许多老艺人都谈到自己的皮影箱子是从礼泉、泾阳一带购买。说明在清朝时期礼泉存在大量的皮影作坊，制作的皮影不仅供货于本地皮影艺人，还远销外省各地。从清末到70年代，礼泉皮影曾一度销声匿迹。进入80年代，礼泉皮影的制作空前发展起来，县工艺美术厂郑鸣和，不但雕刻皮影而且还进行稿样设计。其设计的稿样许多现在仍被采稿。本县南寨村梁思熔自学皮影雕刻，将剪纸与皮影雕刻结合起来，使人物造型更加逼真细腻、其作品远销英、法、日等十多个国家和地区。1982年他的皮影作品代表中国参加“莱比锡”艺术节。1988年随中国经贸部在日本的东京、大阪、奈良等八大城市进行皮影巡展，受到日本友人的高度赞扬。他创作的《红楼梦》、《白蛇转》、《三国演义》等多次获国家和省市工艺美术“百花奖”一等奖。他的作品中334件被国家美术馆收藏，260件被省文化厅收藏。在皮影的发展演变过程中，通常以西安为界将陕西皮影分为东西两路，礼泉皮影属西路皮影。（也有将礼泉皮影归为以灰皮为主的北路的说法。）东路皮影以华县、渭南为主。其形制小巧，高约700px左右，男性多为豹头深目，女生角色妖媚秀丽。民间工艺性强。西路皮影分布在西安以西礼泉、乾县、甘肃等地，其形制较大，高约1000px，头脸多为通天鼻梁，具有粗犷的感觉。礼泉皮影造型质朴单纯，富于装饰性，同时又具有精致工巧的艺术特色。人物造型的轮廓整体概括，线条优美生动有力度，有势有韵，在轮廓内部以镂空为主，又适当留实，做到繁简得宜、虚实相生。皮影人物、道具、配景的各个部位，常常饰有不同的图案花纹，整体效果繁丽而不拖沓，简练而不空洞。每一个形象不仅局部耐看，而且整体配合也美，既充实又生动，构成完美的艺术整体。着色主要以红，绿，黄为主，再辅以黑、白、蓝，从而使得色彩艳丽而明快，令...",
    status: "在展"
  },
  {
    id: "318",
    name: "延川布堆花",
    category: "传统美术",
    coords: {
      lat: 36.878324,
      lng: 110.193503
    },
    city: "延安",
    level: "省级",
    summary: "延川县位于陕西省北部，延安市东北部黄河沿岸，历史悠久，从隋开皇三年设县至今，已有1400余年，具有独特的黄土文化。延川相对封闭的环境，孕育了当地原汁原味的乡土因子，剪纸布堆画就是当地人展示自我个性的一种文化表现形式，它以民间风俗和日常生活为主题，产生了绚丽多彩的样式和作品，它主要分布于延川的各个乡镇，以延川镇、土岗乡、延水关镇、文安驿镇独具代表性。 “中国民间剪纸艺术大师”高凤莲经过几十年的历练，逐渐形成了独具一格的剪纸风格。作为延川剪纸的代表，她一方面潜心创作，一方面精心培养传承人，先后培养了她的女儿刘洁琼、外孙樊荣、重孙高雨杉，从事剪纸布堆画的创作。其作品风格粗犷朴质，大气磅礴，色调浓烈，充满了生命的张力和运动感，呈现出浓烈的地方特色。曾多次举办技术专训班，推广、培养了一大批专业人才，促进了延川民间艺术的蓬勃发展。",
    status: "在展"
  },
  {
    id: "319",
    name: "城固架花",
    category: "传统美术",
    coords: {
      lat: 33.154517,
      lng: 107.335756
    },
    city: "汉中",
    level: "省级",
    summary: "城固架花是以城固为中心的陕南民间刺绣。用家织土布、麻布，自染棉线为材料，按照棉布经纬纹路用小“十”字为基本针法单元进行刺绣。城固架花针法有三种：1、“十”字针法。2、“一”字针法。3、编织针法。城固架花常见的构图形式有团花、折枝花、盆花、花蝶等传统图案形式，还有角花、边花、几何形四方连续性编织等。城固架花的造型最具典型性的组合图案是“五果花”。即五种果：石榴、金爪、佛手、柿子、桃；五种花：莲花、牡丹、菊花、柿花（柿蒂）、桂花。一般以果为主，花为副，形成果中有花，花中有果。城固架花传统代表作品有：《大舜耕田图》、《状元游街》、《四姑娘打牌》、《鹿鹤鸣春》、《桃柳渡江春》、《狮子滚绣球》、《迎亲图》、《十子图》《鲤鱼跳龙门》等。城固架花是陕南农耕社会的缩影，对于研究陕南农耕社会的生产发展、意识形态、民俗风情、审美情趣等方面都具有重要的研究价值。城固架花是陕南人民生命形态、生存方式的艺术再现。它传递出的民风、民俗、婚嫁、寿辰、祭祀、祈福等意识形态的信息具有很高的历史、文化价值。城固架花严谨的构图，夸张概括的造型，古朴淡雅的用色，凝聚着质朴的审美情趣和高超的艺术才华，极具审美、观赏价值。城固架花所蕴含的浓厚的乡土气息和鲜明的民间艺术特色，作为精神财富，有着深入挖掘、重新认识、旅游开发的无限可能性。",
    status: "在展"
  },
  {
    id: "320",
    name: "乾州布玩具",
    category: "传统美术",
    coords: {
      lat: 34.351968,
      lng: 108.696341
    },
    city: "咸阳",
    level: "省级",
    summary: "乾州布艺是流传于陕西乾县的一种独特的民间手工艺品的代表作，集民间剪纸、刺绣、制作工艺为一体的综合艺术。布艺，即布上的艺术，它是以布、绸、绢、缎等为主要原料，以民间百姓对美好生活向往的内容为题材，用变形、夸张的手法，同时融合、吸收民间美术中多种品类的制作技艺，通过剪、缝、绣、贴、挑、拔（扎）、拼、缠、纳、叠、镶等技法来制作的一种布质工艺品。是陕西民间工艺中的一朵瑰丽的奇葩。乾州布艺历史悠久、源远流长，陕、甘一带古周人织绸，制衣，刺绣的情景在《诗经》中就有记载，她是奴隶社会、封建社会劳动人民千万年来为了生存，在与大自然斗争过程中遇到疾病、地震等重重灾难和不能解释的自然现象时，崇天地、拜鬼神，求助威、镇灾难的象征物及神力形式的具体表现，借助猛兽来提高自身的能力，借助鱼类、蛙类的繁殖能力来延续子孙后嗣，逐渐形成一些谐音吉祥图案和具象征性、寓意性的吉祥物、象征物，而且成为满足精神需要的民俗文化的形象载体。乾州布艺出自于农村妇女之手，作品造型多样，风格多变，色调淳朴，轻巧实用，呈现出清新质朴的民俗风情。 布贴绣品、多以动物为题材，通过捆扎、剪贴、拼凑、刺绣等手法，绣制成不同的图案形象。布贴绣在造型上富于变形夸张。在色彩艺术方面，强调明快质朴，绣工粗细兼备，颇有民间风采。乾州布艺吸收了传统的刺绣手法，又融合了中国书画艺术，绣品精细明快，色调典雅，风格多样，轻巧实用。她是文化的凝聚，她是秦地五千年历史的影集。乾县的民间布艺主要以节日和婚礼装饰品为主，如春节，端午节等都有专门的讲究。端午节外婆给外孙送“五毒裹肚”“五毒凉鞋”等，家家门口要挂上“勾云”图案，愿出门的亲 人走得快，早去早回。鞋垫绣上“月儿圆”、“正月十五”等组字图案， 寄托团圆之情。布艺不但是美的艺术，而且寓意深刻。花卉、虫鸟、植物等表达作者祈盼吉祥，趋吉避凶的美好愿望；老年人的用品多用“福、禄、寿”题材，祝愿老人健康长寿；儿童用品常用老虎、“五毒”（蝎子、蛇、蜈蚣、壁虎、蟾蜍）等图案，以避邪镇恶，希望小孩子象小老虎一样健壮；新婚夫妇用品喜欢用鸳鸯戏水，莲（连）生贵子，鲤鱼闹莲（象征婚姻和谐）图案，期盼家庭美满，多子多福；姑娘送给情郎定情香包、手帕等，过去妇女绣的花枕头 “鱼戏莲花”鱼象征男性，莲花象征女性，暗喻男女婚配结合。再如“石榴赛牡丹”，石榴象征男性多子，牡丹象征女性似花。乾州布艺的制作过程相当复杂，要经过十几道...",
    status: "在展"
  },
  {
    id: "321",
    name: "澄城手绘门帘",
    category: "传统美术",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "澄城县位于陕西省渭北高塬东北部，属黄河流域古老的县份，幅员1112平方公里，这里宜农宜牧，民风敦厚，素有“澄城老哥”之美誉。手绘门帘“俗称门帘画”，是用传统水墨画的手法，直接画在特制的粗布上的一种民间艺术表现形式，画面布局分为三大部分，上下两部分均为对称的人物图案，中间用一组花鸟图案，把两组人物画面隔开，上部以圆形画面表现形式，意为天圆，下部则用方形画面表现，意为地方，上部圆形四角配以各类花卉、蝴蝶等角隅纹样，两边常用对称的二方连续或四方连续的花卉图案装饰镶边，整体画面方圆有致，构图丰满，典雅大方，在画法上先用浓墨勾勒轮廓，在填上轻重不同的墨色加以烘托，以增加其艺术的表现效果。图案多以“连生贵子”、“五子夺魁”、“二十四孝”等为主，来传达民俗生活理念，以情与美的结合来表现劳动人民对美好生活的向往。手绘门帘是以中国传统水墨画形式来表现主体内容的一种民间艺术品，它充分借鉴、吸收了传统壁画和民间庙画的表现手法，并熔实用与装饰的最佳功能而走进每一座村舍、每一个家庭，把古老的图案和先祖的教诲及长辈的祝福、送到每个人的面前，把真、善、美、送到每个人的心中。手绘门帘用代表着人生价值和生活理念的吉祥图案。表现人们对美好生活的一种期盼，“连生贵子”、“鸳鸯戏水”，代表多子多福，白头到老、相伴一生、“五子夺魁”则是科举考试中的等级，象征人们的富贵和仕途的美好前景，总之，处处都倾注着对生活的挚爱，包含着浓浓清香而芬芳的泥土风韵，那种勃勃生机，不但给人们美的享受，还给以生活的启迪。并在当地百姓的精神生活中，发挥着长远而巨大的作用。2003年中央电视《西部频道》走遍关中栏目拍摄报道。2004年手绘门帘，在全省优秀民间美术观摩展中荣获二等奖。并被陕西省艺术馆、中国美术馆收藏。2006年入编陕西艺术馆馆藏民间美术精品集。2006年陕西电视台“村里村外”栏目专题报道。",
    status: "在展"
  },
  {
    id: "322",
    name: "户县龙窝酒手工酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "龙窝酒作坊创建于清代光绪年间，距今已有百余年历史。由于创始人费永泰技艺精湛，加上龙窝村地处三河交汇之处，地下水矿物质丰富，酿出的酒清香醇和，早期即在户县、周至、兴平一代颇有名声。经过一代代大师傅的传承和发展，至民国时期，龙窝酒名扬关中，民间有“东龙西凤”之美誉。龙窝酒传统酿造技艺由费永泰到第四代传人赵清海师傅，一直是作坊生产。1976年户县人民政府在老作坊的基础上组建了户县龙窝酒厂， 2004年龙窝酒厂改制更名为西安埙酒坊酒业有限公司。虽然历经改制，龙窝酒始终秉承传统，以手工酿酒为正宗，师徒传承，形成了一套与关中气候密切相应的手工酿酒技术。龙窝酒酿造技艺在承传古法中被历代师傅总结为九句口决，即：“人得其诚、水得其甘、曲得其时、粮得其实、器得其洁、工得其细、拌得其准、火得其缓、酒得其真”。其知识、经验、准则尽在其中，自成系统。制曲是酿酒技艺中的关键环节，龙窝酒的酿制用曲为中温曲，采用关中地区优质小麦、大麦、碗豆三种原料，工艺采用古法制曲，经人工踩坯，入室发酵而成。古法制曲，其工艺极其复杂，包括制坯、培曲、揭房和八次翻曲等，在这些过程中都有着对天时气候的精妙把握。龙窝酒的酿造酒原料采用关中地区的优质高粱、玉米为原料，以稻糠皮为辅料。工艺过程包括润糁、清蒸、加浆、摊凉、加曲、入窖、发酵及蒸馏等，其每一个环节都有着独特的知识、经验和操作准则。复杂的工艺过程和这些知识、经验及准则共同构成了龙窝酒酿造技艺独特的文化内涵。龙窝酒的繁杂工序都是手工完成，这是一种完全依赖感性和经验的操作过程。一百多年来，它的工艺技术全靠师徒传承，经过一代代 “酒把式”的不断实践，龙窝酒酿造技艺已经形成了一套独特而完整的知识系统，从而成为一项重要的历史文化成果。它是在关中腹地的自然背景下形成的，从原料特点到制曲和发酵，它的每一个重要环节都和关中的气候相适应，是关中古法酿酒的杰出代表，有着我国其他地方酿酒技艺无法替代的独特价值。百余年来，龙窝酒作坊一直延续着祭拜龙王和酒神的传统，这种人文传统和其酿造技艺共同构成了古代酿酒文化最为完整的历史面貌，使它具有很高的历史和文化价值。近年来，由于现代制酒业的迅猛发展，古法酿酒因其规模小、产量低逐渐失去了生存空间，龙窝酒老作坊面临严着严峻的生存危机，抢救这一文化遗产已刻不容缓。",
    status: "在展"
  },
  {
    id: "323",
    name: "武功土织布技艺",
    category: "传统技艺",
    coords: {
      lat: 34.341904,
      lng: 108.694262
    },
    city: "咸阳",
    level: "省级",
    summary: "武功土织布技艺是陕西省武功县的地方传统手工技艺。手织布技艺复杂，其生产技艺是千百年来劳动人民长期的智慧结晶。约72道工序，主要包括四个方面:一是纺线，先用棉花搓捻子，再在纺车上拧扯出细细的白线来。二是把纺锭上卸下的线穗子的线上拐、成束、浆洗、晾干，缠成线筒子。三是进行\"经线\"工艺组合，设计配色型，俗称\"经布\"，然后再梳理经线，俗称\"刷布\"。四是把经线滚子架上织机织布。",
    status: "在展"
  },
  {
    id: "324",
    name: "太白酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.256415,
      lng: 108.98864
    },
    city: "西安",
    level: "省级",
    summary: "眉县酿酒历史源远流长，曾因多次出土珍贵酒具文物，被史学界公认为中国最古老的酒乡。其境内河流纵横, 太白山顶常年积雪，雪水越岭跳涧，过岩石，滤砂砾，穿泥土，蜿蜒而下，融入了丰富的矿物质，被地质矿产部认定为天然优质矿泉水。优质的水源使太白酒具有醇香秀雅、甘润挺爽的独特风格。历代以来眉县境内烧坊星罗棋布，清代大小酿酒作坊多时就有三四十家，仅金渠镇就有13家，真所谓“酒香十里，香溢四野”。 至今立于金渠镇八练村第四组关帝庙的清嘉庆八年（1803年）的古石碑上，还刻有广发号等酿酒作坊的名字，直至民国时期烧坊仍有数十家之多。“太白酒”商标于1942年正式注册，1956年2月眉县县委“私改办”派工作组，将分布于金渠镇、齐镇等处的六家酿酒作坊进行公私合营，成立了眉县太泉酒厂，后又经数次更名延续至今。长期以来太白酒的酿造技艺已经得到了时间的考验和社会的认可，通过历代传承、演变、总结和提高，形成了一整套成熟、完整的规范和体系。独特的技艺锻造了其优良的品质，深受群众喜爱，至今民间仍盛传着“三个小菜，一瓶普太”的说法。因此历经世事纷扰、朝代更替而生生不息，印证了太白酒已成为百姓生活的一部分。今天，继承、保护、发掘和抢救它的独特工艺成为我们的历史责任。",
    status: "在展"
  },
  {
    id: "325",
    name: "长安寺坡村“添碟子”制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.10555,
      lng: 109.006452
    },
    city: "西安",
    level: "省级",
    summary: "“添碟子”，是西安市长安区杜曲镇寺坡村特有的一种民间工艺，誉满长安城南，起源于清末寺坡村民赵锡恩对祭祀关帝庙时所献祭品的艺术加工。杜曲镇位于少陵源畔，地处著名风景区樊川的中心地带，文化底蕴极其深厚，著名的樊川八大寺院座落于此，历来有“城南佛国”之美誉。“添碟子”制作过程包括“粘”、“嵌”、“架”、“塑”四道工序，用各种豆子、小米、瓜子、杏仁等五谷杂粮为原料，蘸上用面粉、鸡蛋清和成的粘剂，嵌接在竹棍和木梁叠架起来的亭台楼阁上，再将面塑的鸟兽虫鱼、人物造型等置放其间，最终成为一种造型美观、色彩鲜艳、制作精细的立体祭品，一种集绘画、雕塑、木工等多种艺术表现形式于一体的独特工艺品。“花碟”楼台内的戏剧，早期仅有“五福择寿”“三娘赛翠”“唐僧取经”等内容；建国后，又喜添了“鹿鹤同春”“兄妹开荒”和“王贵与李香香”等新的内容，充分表达了劳动人民当家做主、丰衣足食、婚姻自由的喜悦心情。“添碟子”饱含着民众的智慧与创造，体现了民众对忠义、仁勇精神的崇尚，在一定程度上能使传统人文精神、道德和价值观的合理成分得到发扬，有利于社会主义和谐社会的建设；它集木工、雕塑、彩绘等多种艺术表现手法于一体，具有很高的艺术观赏价值；通过各种媒体、各级政府和社会组织开拓市场，能实现较高的经济收益和社会效益。2004年，在陕西省首次民间美术观摩展中，寺坡村民薛全荣制作的“添碟子”荣获传统类二等奖。2005年，在西安民族民间文化展中，“添碟子”得到了省市专家、各类媒体的一致好评和广泛关注，被公认为“寺坡村独有的民间艺术”。",
    status: "在展"
  },
  {
    id: "326",
    name: "黄陵轩辕酒制作技艺",
    category: "传统技艺",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "省级",
    summary: "轩辕酒也称龙宴酒，是陕西黄陵县店头镇出产的名酒，最早叫“龙涎酒”，传说是龙的涎水酿成的，与轩辕酒相关的传说在黄陵有“杜康造酒”的传说、“杜康造酒醉刘伶”、“拐角井的传说”等故事，一直流传至今。“酒之所兴，肇自上皇”（晋·江统《酒诰》）相传五千年以前，黄帝即命其大臣杜康专司酿酒，据传说，杜康因霉坏粮食而被贬职，后来酿酒有功，黄帝又恢复了他的原职，让他继续当管理粮食的大臣。杜康在酿酒技术上年年都有新改进，酒的质量越来越高，随后，黄帝遂命专司造字的大臣仓颉为酒取名，由是就便产生了酒文化。轩辕酒的酿造历史就是一部传统文化得以延续的重要见证，她见证着中华民族不断发展繁衍的历史足迹，她上溯炎黄，下禀宋明，千载盛名，秉承着华夏民族的传统品格，轩辕酒为浓兼香型（浓、酱）白酒，其酒体丰满，色泽清凉透明，兼具窖香、酱香、粮香复合于一体，其香幽雅细腻、其味绵甜净爽、舒怡绝妙，回味悠长，风格独特。黄陵轩辕酒是我国酒文化的源头，水源木本，轩辕酒从五千年的中华文明延续而来，经历悠久的历史积淀，成为是华夏文明的产物， 自古有“始祖轩辕酒，一脉传千秋”的佳话，被誉为“国尊之酒”。轩辕酒承袭古老的酿酒遗方，采用当地盛产的优质谷子、小麦、大麦、小豆作曲，提供酿酒发酵、生香剂，选用优质玉米为原料，混蒸混烧，续渣发酵，甑桶蒸馏，看花断酒，窖藏老熟，精心勾兑，罐装而成。独特科学的酿造工艺，决定了独特的风格。轩辕酒所选用的水质上乘，因杏城村有一拐角井，“千百年来，流传在当地的民谣说：“店头有眼拐角井，井水可当烧酒饮；杜康用它醉刘伶，黄帝用它敬功臣。先民用它祭天地，拐角井水有神通。”拐角井其水质清澈，饮之甘冽，用此井酿的酒，清凉透明，纯净绵甜。据史书记载：早在周代，酒便有了《五齐》、《三酒》之分，所以自古就有“酒以陈者为上，愈藏愈妙”的说法。轩辕酒自酿制成后，便被常年窖藏于经年累月积淀的黄土高原的窑洞内，而藏酒洞内冬暖夏凉，常年温度保持在5—17度之间，四季洞内温度变化平稳，对微生物的生长提供了绝佳的环境，而这一点被国内外多位酿酒大师称之为“世界上最后的高原酒柜”。而盛酒的容器则选用了上好的陶缸，陶缸自身含有多种矿物质，用它来装酒能持久保持酒的香味，会令酒更香更醇，促进酒的老熟。蕴藏着古老悠远的历史传统，凝结着守陵儿女的万千虔诚，精心耕耘出的天然原料，清澈甘甜的黄陵拐角井水，兼容并蓄，博采众长而又不失传统的酿造...",
    status: "在展"
  },
  {
    id: "327",
    name: "咸阳琥珀糖",
    category: "传统技艺",
    coords: {
      lat: 34.351968,
      lng: 108.696341
    },
    city: "咸阳",
    level: "省级",
    summary: "琥珀糖，又叫虎皮糖、虎皮夹心糖，简称皮糖。它是咸阳和陕西的名特食品。曾为宫廷贡品，享誉古今，驰名三秦，称著九州。咸阳琥珀糖，历史悠久。相传始于明末清初，已有300多年的历史。几百年来不断发展捉高，深受广大消费者的欢迎。清代后期，咸阳一带制作此糖的店家多达30余户，而以潘家巷(今法院街)一位张氏店坊最为出名。这位张氏店主，外号叫“会会子”张三。他沿用祖传技艺，选料严格，制作考究，精益求精，制出的虎皮糖，超群出众。其包装也十分精细，内垫油纸，外包白纸，红纸标签，上书“加料皮糖”宇样。由于质量好，生意兴隆，畅销本省和山西、河南、甘肃等省、市、区。清代中期已成为咸阳名产，并每岁向朝廷进贡。咸阳张氏虎皮糖，颜色金黄，光洁晶莹，香甜清脆，酥软可口，嚼不粘牙，食不折嘴。清乾隆皇帝，常以此糖作为“夜点”，并赏赐身边妃子宫女，赞不绝口。清光绪二十六年(1900年)，庚子之役，慈禧太后挟光绪皇帝逃往西安避难。一日，在去扶风法门寺降香回归时，途经咸阳，因外感风寒，咳嗽不止。咸阳知县敬献虎皮糖，慈禧食后，顿觉病情好转。病愈后，传旨送来咸阳虎皮糖，仔细凝视，见其糖色金黄，内含核桃仁，奶白如玉，酷似琥珀，遂命将此糖改名为“琥珀糖”。从此，咸阳琥珀糖更加名声远播，其名一直沿用至今。咸阳琥珀糖以陕北优质小米和关中优质大麦，以及商洛核桃、陈仓核桃仁为主要原料。小米经麦芽催化熬制的饴糖，另加白糖、核桃仁、生姜粉、陈皮、桂皮等辅料，并加冰碱与酥松剂，精细加工制成。其成品黄白相间，形如虎纹，更似琥珀，甘甜清爽，香酥可口，舌齿生津。且具有润喉滋肺，化痰止咳，健脾开胃，温中散寒的食疗功效，是一种高级营养滋补保健食品。对一些慢性病人有一定疗效，尤其是老年人和脑力劳动者的最佳营养补品。是颇受各界人士欢迎的传统名特食品。",
    status: "在展"
  },
  {
    id: "328",
    name: "洋县黄家营土织布技艺",
    category: "传统技艺",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "洋县黄家营土布纺织技艺是以汉江上游所产棉花、以祖传家用的纺车布机进行纺织的一门民间技艺，它分布于陕西省汉中市洋县黄家营镇及其周边地区。洋县黄家营土布纺织技艺诞生于明代洪武年间（1368—1398）。清康熙之时其土布纺织非常繁荣，民国时达到鼎盛，直至上世纪50年代黄家营土布纺织与加工依然流行，60年代以后衰落。明代洪武年间（1368—1398），我国南方的纺织技术沿长江溯汉水传入洋县境内。汉水上游的黄家营、黄金峡一带为汉水流域的水上交通枢纽，航运繁忙，人口幅辏，商铺林立，为南北物资的集散地。故源于东南沿海的南方纺织术在北传之后，黄家营、黄金峡成为棉花土布纺织的技术密集区。到了清代康熙之时，黄家营、黄金峡的土布纺织很繁荣。当时家家户户都有纺车和织布机，清末民初，黄金峡街、黄家营街有交易土布的布行（以布换盐、换纸）和加工土布衣服的缝纫裁剪店，从民国到上世纪50年代，土布仍为居民几乎全部的衣料来源，土布的纺织和加工依旧坚挺。60年代以后，在机器织布的冲击下，一些家庭的布机散失，多被劈柴烧灶。但据调查，半数以上家庭尚保留有土布织机和纺车，有部分家庭尚在进行土布纺织的手工生产。洋县黄家营土布纺织技艺传承谱系清楚。经过普查，该技艺记录在案的传承者（健在者）就有4代，共计46人。第一代为上世纪20年代以何水香为首的7人，第二代为上世纪40年代至全国解放后50年代，以杨改银为首的25人；第三代为以张改惠为首的13人，时间段为上世纪70年代至90年代；第四代为生于上世纪90年代、从艺于新世纪2005年的年轻人赵拓，仅为1人。洋县黄家营土布纺织技艺传承特点有三：一是传承者全为女性；二是均为家族传承的方式；三是青黄不接，极少有年轻人接班。黄家营土布纺织技艺主要有18道工序。土布成品种类有本色白土布和蓝色格子土布2种，有主要纺织工具15种。黄家营土布纺织技艺特点有五：一是工序繁多，手工精细；二是无公害，因地处世界珍禽朱鹮保护地，棉花只施农家肥不施化肥农药，故原料为无污染优质生态棉；三是地处汉水上游河畔，棉花光照与水分充足，原料纤维长，柔韧性好；四是土布制品厚实结实，触感好；五是纺织技术人文含量高，历史悠久，世代相袭，历史上农村妇女皆为纺织手，其土布的使用性极广，为群众的基本衣料来源。洋县黄家营土布纺织技艺是研究汉水上游经济贸易史、纺织史和民俗变迁的宝贵资料。数百年来，黄家营土布一直是当地及周...",
    status: "在展"
  },
  {
    id: "329",
    name: "蒲城土织布技艺",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城县地处陕西关中平原东北部，兼具丘陵、台源、平川地貌，盛产小麦、玉米、棉花、酥梨，是国家级重要的商品粮基地，棉花主产区，是国家授时中心所在地。境内洛河流经达140千米，是黄河流域中华文明的重要发祥地。距古都西安110千米；西延铁路、京昆高速公路西禹段穿境而过。 蒲城自古为历代王朝的税赋重地，粮帛供给之乡。据史料载，县东的永丰镇至县西南的贾曲、苏坊乡一带，远在春秋时，就有以麻织布的习俗，称“麻布”。周礼孝涕服饰，“大功、小功皆饰麻服。”如今的蒲城土织布就是原始土布的一个缩影。 蒲城土织布技艺是一项传统的全手工技艺，织机原始古老，组合巧妙，工艺过程复杂精湛，产品清秀自然，古朴无华。棉花自种、自弹，棉线自纺、自染、自经、自织，花色自行设计。有白细布、条子布、大小方格布、提花格子布、更有儿女定情的“浑头布“。可制作床单、门帘、衣服、被里、抹布等，质地柔软，雅而不俗，吸汗性强，透气性好，是真正意义上的绿色生态环保产品。“十亩地，八亩宽，里头坐着女儿官。脚一踏，手一扳，咯哩咯啦都动弹。”这是一首在蒲城流传了千百年的织布歌谣，今天，在蒲城县农家小院里，仍回响着脚踏、手扳的土织布旋律，但它已不是过去意义上的自织自用，而是心灵手巧的新时代农民精英们，开发出的，绿色环保的，供城里人用的新一代时尚土织布。现今的蒲城土织布不仅品种繁多、花色各异，而且各种高档床单、衬衫已成蒲城土织布开发制作的一道亮丽的风景，深受城市消费者的钟爱和欢迎。 蒲城土织布虽已不具现代人们穿戴的主流地位，但作为黄河流域华夏农耕文明的传统技能而言，仍是不可多得的非物质文化遗产，仍需我们倍加珍惜和保护。",
    status: "在展"
  },
  {
    id: "330",
    name: "中华老字号老孙家羊肉泡馍及清真菜品制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.220186,
      lng: 108.971306
    },
    city: "西安",
    level: "省级",
    summary: "周、秦、汉、唐等十三个王朝建都千余年的古长安（今西安市），南依秦岭、北临渭水，是古丝绸之路的起点。羊肉泡馍始于公元前11世纪，西周时期的“羊羹”是其雏形，隋朝谢讽《食经》中有一款美馔叫“细供没忽羊羹”，唐代朝野上下崇尚羹汤，苏东坡在凤翔府（今凤翔县）做官时，曾有“秦烹为羊羹”的名句。老孙家由穆斯林孙广贤、孙万年叔侄创建于1898年，原址在西安城内繁华地段东大街端履门，因其经营的羊肉泡馍“料重汤鲜、肉烂味醇、香气四溢”而独树一帜，百年来几经搬迁、改建，现已在西安市东关正街建成西北地区规模最大的清真餐饮店“中国西部民族饮食苑”，楼高15层，营业面积11000平方米，连同分布在西安城内繁华地段的五家分店，总营业面积近两万平方米。2008年营业额6700多万元，上缴利税1000多万元。老孙家羊肉泡馍，醇香味美，营养价值高，其制法、吃法独特，文化内涵丰富，成为代表陕西的文化符号之一，被陕西省、西安市政府指定为对外接待单位，接待过许多国内外政要，社会名流，商界精英，来陕西视察工作的党和国家领导人，中外游客品尝后都倍加赞赏，原中央军委副主席刘华清还留下“天下第一碗”的题词。西安清真菜点，源于唐代，是陕菜中重要的组成部分。老孙家除羊肉泡馍外，还挖掘研制出以烤羊腿，羊肉饼为代表的清真菜品三百余种，作为羊肉泡馍的配套食品，风味独特，是西安清真菜点的佼佼者。",
    status: "在展"
  },
  {
    id: "331",
    name: "长安沣峪口老油坊榨油技艺",
    category: "传统技艺",
    coords: {
      lat: 34.156982,
      lng: 108.879207
    },
    city: "西安",
    level: "省级",
    summary: "沣峪口老油坊是传统手工榨油作坊，创建于1887年，创始人为齐益礼先生，至今已有张倍亮、郭吉善、高让让等七代传承人。老油坊位于秦岭北麓，凤凰山脚下，西安市长安区滦镇街办沣峪口村。沣峪口因沣河由此出山而得名。老油坊建于此处一因此地水资源丰富，便于利用；二因沣峪口自古便是交通要道，沟通关中巴蜀。1887年，长安斗门齐益礼先生在沣峪口开办西北纺纱局，以纺纱为主，榨油为辅。后因榨油利润大于纺纱，遂改为榨油为主，产品供给西安及咸阳周边地区。1956年公私合营，由张倍亮任资方代理，其徒郭吉善任厂长，改名为滦村人民公社油脂加工厂。1986年传承人高让让经营作坊，改名为沣峪口老油坊，经营至今。沣峪口老油坊传统压榨技艺以河水为动力，运用杠杆原理，变换支点进行压榨，匠心独运；其核心工具是长15米、直径近50厘米的油梁。从采集原料、压榨至沉淀成油，历经三十多道工序，是秦人聪明才智的体现，其历史价值、文化价值和经济价值不可估量。老油坊一直延续着小作坊式的生产方式，其生产工艺需要日积月累的经验为支撑，劳动强度大且产量、利润低下，和现代工业榨油相比几乎没有市场竞争力，正面临着衰落、消亡的命运，是急需保护的一项非物质文化遗产。",
    status: "在展"
  },
  {
    id: "332",
    name: "富平太后饼制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "太后饼已有 2000多年的悠久历史。它源于宫廷日常生活，却发自人民群众的实践与创造。它虽贵为御品，却传承于民间。传说汉文帝（公元前200-157年）在襁褓之时，母亲薄太后的奶水不足。一日，薄太后进御厨内去想办法。她看到厨案上雪白滋润的猪板油，就觉得它一定是滋补肌体的好养料，于是就用蒸馍的发面掺进猪板油，烧成餶饳，刘恒一吃，酥、爨、绵、软、口感忒好，非常爱吃。就是这种粗制食品，既解了薄太后的燃眉之急，又滋养了一代君王。吕后当权，薄太后远离皇室，常带儿子刘恒到京畿之地的怀德县（今华朱乡怀阳城）来散心。据县志载，这里有薄太后的花园。当地群众得知刘恒是餶饳养大的，就仿效着给自家孩子烧，果然好吃健胃。有好奇者，按照餶饳的配料，焙制成饼子，其形、色、味更别具一格，引起薄太后的兴趣，因此，这种饼子就成了御品，人们为了纪念薄太后，在怀阳城以南，自西向东修了上庙、中庙、下庙，并把这种饼叫太后饼。富平太后饼的传承至清朝末年方见端倪，然而又仅限王家派系，别无分晓，且上溯不祥。王荆州（人称荆州王）是现代太后饼的唯一传人，民国二十四五年，他在南关孟振汉父亲的杂货铺门前摆摊卖太后饼，孟振汉就图精学艺把王荆州的本事学了去，解放后，孟振汉开了太后饼摊，挂着王荆州的招牌。孟振汉为太后饼的又一传承谱系。太后饼外形似塔，面色焦黄，内层分明，油香不腻，“满口没牙也能吃”，其风格特点主要靠手工掌握。",
    status: "在展"
  },
  {
    id: "333",
    name: "中华老字号春发生葫芦头泡馍系列制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.219464,
      lng: 108.893294
    },
    city: "西安",
    level: "省级",
    summary: "葫芦头泡馍，是极具特色的陕西著名风味小吃，尤其以春发生的最为正宗。其历史源远流长。在唐代，京城长安流传着(煮白肠)、(猪杂羔)等小吃(即今日之葫芦头)，因其味美汤鲜受到社会各界的喜爱。 相传药王孙思邈游医四方，途径长安东市，在品尝“猪杂羔”时觉其味腥油腻，遂从药葫芦里取西大香、上元桂、汉阴椒等健胃祛腥之物,授店家以使用方法,并将药葫芦一并赠予。其后“猪杂羔”一改旧貌，味香四溢，久吃不腻。店家感念药王点拨之恩，遂将药葫芦视为“吉祥”之物高悬门首，并将“猪杂羔”更名为“葫芦头”，承传至今。春发生饭店的葫芦头泡馍制作工艺十分考究，至今仍始终坚持传统的洗肠、熬汤、泖馍工艺，以及精工细作的工艺和各种调和料的使用密不可分，使春发生“葫芦头泡馍”几十年保持原汁原味。我店的“葫芦头泡馍”1997年被中国烹饪协会评为“中华名小吃”称号，国家贸易局授予中国“名菜名点”称号。在不断提升葫芦头的基础上，我店还推出了“粉汤羊血”、“辣子蒜羊血”、“水盆大肉”、“三鲜煮馍”以及经营的“五行系列炒菜”等近百个品种，并先后被国家商业部、中国烹饪协会评为“中华名小吃”、“中国名菜”称号。葫芦头泡馍现在已遍及西安大小街头，属于我国传统餐饮制作工艺的典范，深受消费者的喜欢，进一步丰富了我国的饮食文化，已成为地方小吃类不可或缺的品种",
    status: "在展"
  },
  {
    id: "334",
    name: "普集烧鸡制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.259948,
      lng: 108.219435
    },
    city: "咸阳",
    level: "省级",
    summary: "普集烧鸡独具风格、味香可口，在当地乃至西北地区享有盛名。普集烧鸡，起始于河南人氏郭志平。抗日战争期间的1940年，为了逃避战乱，他携带家眷，一根扁担两只筐，来到陕西省武功县普集镇投友定居，并拿出看家本领，以祖传清宫烧鸡技艺谋生。郭家烧鸡香酥鲜嫩、色味俱佳，很快远近闻名。因普集位于陇海铁路沿线，后又成为武功县政府所在地，普集火车站人流量大，烧鸡被旅客带到四面八方，因而定名为普集烧鸡。普集烧鸡制作极为讲究，首先，严格选鸡，一年生的嫩鸡，鸡冠要鲜红、毛色光滑顺溜，禁忌病鸡、死鸡。宰杀时要让鸡血流净，水温适中，太热会烫伤鸡皮；太凉鸡毛拔不尽。宰好的白条鸡用清水冲洗，在水中浸泡几个小时，再用热水除腥，晾干后抹上蜂蜜和香油。其次，用大火将菜油烧滚，进行油炸。定好火侯是关键，炸的时间过长，势必色泽深黑；炸的时间短，上不了色泽；只有适度，才能皮黄色亮。调料要优质的干姜、花椒、桂皮小香、西大香、丁香、沙仁等。把这些调料用纱布包严，再加上少许冰糖，一齐投入加水的原汁汤中，再把炸过的鸡入锅，先大火烧开，再以文火慢卤，使料味渐入肉内。烧鸡煮熟捞出，再涂上香油，以保持纯肉原色。提起原汁汤，主要突出一个“陈”字，俗称陈年老汤。据说河南人氏郭志平当年来武功时，担子里就有一个密封的陶瓷罐，内盛陈年鸡汤。相传，那是郭氏祖宗在清乾隆年间从宫里带回来的，每次煮鸡时续水加火，保持汤的清亮，新鲜和原汁原味。将烧鸡捞出包装，再把锅汤装罐，保存续用。普集烧鸡经十多道工艺精制，鸡形饱满、肉质鲜嫩、色泽酱红、油光发亮、鸡肉完整、酥烂无渣、醇香爽口、回味无穷。过去在普集火车站，人们争相抢购，既是旅途中的美味佳肴，又可带给远方亲朋品尝，普集烧鸡一举成名。随着时代的变迁，加之各方面的诸多原因，普集烧鸡一度走入低谷，举步维艰。郭志平虽早已辞世，但他的技术留传了下来。目前，尤其普集烧鸡店胡希泉学艺精湛，他做的普集烧鸡功夫到家，其香、其酥、其嫩、其味、其形，无不堪称一绝，生意颇为兴隆，成为人们争相购买的武功特产。",
    status: "在展"
  },
  {
    id: "335",
    name: "三原金线油塔制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.612087,
      lng: 108.933695
    },
    city: "咸阳",
    level: "省级",
    summary: "金线油塔又叫千层油饼。100多年前，三原县城椽巷赵家“悦丰和”油饼铺创始，后经“永丰亭”、“明德亭”等店引进为早堂小吃。1956年公私合营后，生产千层油饼的食堂遍布县城主要食堂酒楼，但在西安、泾阳乃至关中地区也有生产经营。千层油饼相传是清末光宣年间赵伯安研制而成。赵伯安是县城椽巷人，一生酷爱厨艺，尤其是面试制作收益。他凭自己的心灵手巧，研制生产出千层油饼后，一时引起人们的关注，生意日趋红火，随即开办起悦丰和油饼铺（在今县城西城隍庙广场西北角），顾客盈门，络绎不绝。尤其是解放后1956年，赵家悦丰和经过公私合营，第二代传人赵志正不负父辈期望，广收门徒，将家门这一传统技艺，无私地传授给弟子，使陈桂花、习智敏、王万海、宋良、马建华等三原名厨受益匪浅。与此同时，千层油饼也被县城明德亭、永丰亭、老黄家等饭庄引为早堂小吃，随后又在西安、泾阳乃至关中地区流传经营，因其脍炙人口，至今流传百多年，经久不衰。千层油饼制作工艺十分讲究，它作为饮食文化的一部分，蕴含着深刻的哲理和三原人特有的审美意趣。其主要文化艺术特征为：一是工序复杂，手工制作师徒传承。它从原料加工到做好成熟，有五道工序，大都是手工完成，生产技艺靠师徒传策划那个，世代相传。如今虽然有关千层油饼的工艺流传已被《秦菜之花·三原食萃》记载，但真正的加工技艺仍靠师徒间的言传身教，还要凭悟性和长期实践的体会和感悟才能掌握，难于言表和形成文字。二是外部感观好，地方色彩浓。千层油饼之所以俗称抹布串油饼，是因为它的外部形状给人的感观，在使用时筷子挑起，与破旧抹布极为相似，所以俗名形象贴切，地方色彩浓郁。三是丝细层多，喧软不腻。蒸好的千层油饼用料考究，不仅选用上好的猪油，而且调料达50多种，且可按一年四季气候的不同进行调制，独具特色。其丝细层多，形美味香，喧软不腻，食时佐以泡菜、杏仁豆浆，则更具风味。千层油饼是三原古城史的一块活化石，更是文化的三原人美学意识的象征。它距今已有100多年的历史，基本上属一脉相承。它由清末光宣年间赵伯安研制而成，到第二代传给赵志正（1912-1981），第三代传予赵峰（1938年生，健在），第四代传予赵伟（生于1968年）。但在1956年公私合营后，第二代传承人赵志正广收门徒，传授家传技艺发现了一批掌握千层油饼技艺的高手，如三原名厨陈桂花、习智敏、王万海、宋良、马建华、周来生、李军展、耿长江等。饮食文化是人类饮...",
    status: "在展"
  },
  {
    id: "336",
    name: "富平宫里石刻技艺",
    category: "传统技艺",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "宫里石刻的发端可追朔至春秋战国时期，到秦始皇时已具相当高的水平。汉末和魏晋时，又有了很大发展。隋唐时代，京城宫苑的建筑装饰，名人骚客的书画刻制，帝王将相的棺椁石碑碣，又刺激宫里石刻大兴。元代中期，富平出了一位技艺高超的石匠名叫赵信，曾带200多名石匠进京做活，留下大量名胜业迹。明清以来，宫里石刻走向民间，于是石碑楼、石屏风、石碑、拴马桩、柱顶石、供桌、香炉、石羊、石马等等，真乃石用化了。到民国初年，出现了石刻精品，在石刻界留下高名。宫里石刻首先当属石料驰名。其石质细纯，色泽墨青，清脆悦耳，被称为墨玉。再是工艺精湛，纯属手工，世代石匠都有“拿手活”和“绝活”，传承过程中往往“留有一手”。石匠学艺全凭悟性，图精学艺，不露声色。因而工艺无文字记载，只知工艺的三大类形是线雕、浮雕和圆雕。凤凰山南麓的南陵、北陵、桥北、三凤、凤西、涧头等10多个村子，世代相传着石刻工艺，许多户为石刻世家。但是，官里石刻的传承谱系却在清光绪年间方见端倪。王家村的仇智林、南陵村的刘生荣、南陵赵堡的赵智奇、刘来富、杨家林为宫里石刻的“五虎上将”，也是各俱技艺特色的五大谱系，均颇具成就。宫里石刻工艺表现在生产和生活用具上，具有美观、大方、结实的特点。如门墩、柱顶、拴马桩、碾子、碌碡、石槽、白窝等等，各有造形和图案，一代一代地传了下来。表现在陵墓、桥梁、牌楼、碑碣、造像等专有技术上，具有精湛、逼真、传神的特点，气势恢宏，世代称奇。",
    status: "在展"
  },
  {
    id: "337",
    name: "榆林豆腐传统制作技艺",
    category: "传统技艺",
    coords: {
      lat: 38.291814,
      lng: 109.737405
    },
    city: "榆林",
    level: "省级",
    summary: "豆腐作为一种传统的养生食品，已有两千多年的历史。榆林豆腐有悠久的历史，始创年代有待考证。榆林豆腐分布在榆阳区城区。“沙比城墙高，水在当街跑，点豆腐不用卤水和石膏”是榆林的“三大怪”。这最后一怪可谓是宝中之宝。榆林城区的普惠泉1988年被国家地矿部鉴定为优质矿泉水。山区所产黑豆个大色美，质优味佳。良好的地下水，饱满的黑豆，聪明的智慧，孕育了香嫩的榆林酸浆豆腐。榆林豆腐在传统制作中以黑豆为原料，经过炕晒、脱皮、浸泡、磨浆、过滤、煮浆、点浆、压制八道工序而成。榆林豆腐是用酸浆点制而成的，酸浆是制作豆腐沥出的汁水，温度适宜的情况下，由自身的乳酸菌作用变酸，行业称酸浆。酸浆豆腐减少了豆腐本身的凉寒性，提升了豆腐的营养价值，其蛋白质含量为8.54%，是绿色的、纯天然的、健康的食品。从古到今榆林豆腐和榆林人民的生活密不可分。可以说，真正的榆林人，山珍海味甚至新鲜蔬菜可以不吃，但豆腐却非吃不可。榆林豆腐还远销西安、内蒙、宁夏等地。2000年榆林市塞上饭庄的“炸豆奶”荣获“中华名小吃”称号；2002年塞上饭庄的“塞上豆腐宴”品种被认定为中国名宴。我们将努力抢救和保护榆林豆腐传统制作这一宝贵的技艺，并进一步弘扬豆腐饮食文化。",
    status: "在展"
  },
  {
    id: "338",
    name: "扶风鹿羔馍制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.360096,
      lng: 107.880062
    },
    city: "宝鸡",
    level: "省级",
    summary: "鹿羔模是扶风县的名优特产小吃食品，其产地仅限于县城东关东四堡村一带几个村庄，除此以外，县境内再无其它能做的地方。鹿羔馍做工精细，制作复杂，但好吃好看，外型美观，入口香甜酥脆，吃时越嚼越多，吃后余香在口，而最大的特点是耐于存放，能存放二个多月不霉不坏，仍可食用。过去，由于交通不发达，出远门往往需费时日，到了异地，有人不服水土，吃不惯外地食物，所以临出门时，往往带上鹿羔馍，吃上多日也不霉坏，外地入到了扶风，好客的扶风人为客人买了鹿羔馍当礼品来馈赠。 鹿羔馍的历史，可以追溯到唐代。相传当年武则大来法门寺拜佛，路经扶风县城时，看到有卖鹿羔馍的，当时不叫鹿羔馍，叫“柱丁石馍”，因为这模的外型很象鼓形的柱丁石，中间还有一个凹坑，武则天吃了这馍，觉得很好吃，她见到卖馍的旁边还有一个刻图章的，就顺手捡了个鹿羔的图案，印在慎的凹坑里，并给这摸取名“鹿羔馍”。从此，鹿羔馍就代代相传，传承至今。",
    status: "在展"
  },
  {
    id: "339",
    name: "吴起擀毡技艺",
    category: "传统技艺",
    coords: {
      lat: 36.916473,
      lng: 108.182906
    },
    city: "延安",
    level: "省级",
    summary: "相传擀毡技艺是由蒙古及游牧部落传入，在宋末及元朝时期，吴起是蒙、回、汉等多民族杂居区，当时，蒙古族人居住毡堡，用毡作褥一些居民就向蒙古族人学习了擀毡技艺。从此，擀毡技艺在吴起这块土地上生根发芽，遍地开花，成为当地居民的生活技能。擀毡所需的原料主要有：羊毛、麻油、豆面、水等。其制作流程主要有以下十三道工序：弹毛、铺毛、喷水、喷油、撒豆面、铺毛、卷毡、捆毡连、擀连子、解连子压边、洗毡、整形、晒毡。整个擀毡过程以弹毛的节奏为节拍，高唱擀毡调，边唱边做，歌调高雅动听，节奏协调，亦劳亦乐。擀毡所需的器具主要有：弹毛弓、弹毛台、尺杆、毡连子、擀杖、散杖、铁钩。擀毡工艺的产生来自于生活的需要，是一项生产技能。二十世纪80年代前，擀毡技艺是艺人的一种谋生手段，主要原因是毡是人们的生活必须品。人们即可将其做成毡棚，用它来抵御严寒、风霜及烈日。也可以把毡铺在坑上，床上用品防潮、隔土、保温，起到缓冲作用，还可以做成毡鞋、毡帽，不仅花纹美观，坚实平整，而且弹性较好，抗磨耐用。在广大群众生活中有不可代取的价值。2006年特别成立了吴起县擀毡工艺挖掘、整理小组，对吴起县擀毡工艺艺人进行全面普查建档，对擀毡工艺流程进行全面录制，2007年9月吴起擀毡工艺申报了延安市第一批非物质文化遗产代表作名录，2009年被纳入陕西省第二批非物质文化遗产代表作名录。",
    status: "在展"
  },
  {
    id: "340",
    name: "蒲城椽头蒸馍制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城县地处陕西关中平原东北部，盛产小麦，是国家商品粮基地。蒲城县志载，明朝时，蒸馍就是群众每年农历六月六祭祀后稷的面食品。1850年，蒲城县令彭希武重修后稷祠后，便以祠内挑檐椽头确定了蒸馍的尺样，蒲城椽头蒸馍由此得名并流传至今。蒲城椽头蒸馍纯手工制作，技艺独特。以当地优质小麦为原料，用五齿石磨缓磨细碾，保持住了麦子的原有成分，面不发热，麦香依旧。用唐以来世传老酵头发面，用县城东岳庙内的特质井水和面，无添加剂，经大、小杠排压，揉、搓、切、剁、玩、捏成型，用竹木蒸笼、文武火蒸就。其状若椽头，洁白如玉，皮薄如纸，风干不裂，久贮不霉，质地酥硬，口感香谄，特具地域性和唯一性，是研究北方农耕饮食文化与民间技艺不可或缺的活化石，是真正意义的绿色食品。蒲城椽头蒸馍誉满三秦，名噪京华。慈禧落难西逃途经蒲城吃到椽头蒸馍后，钦定为朝廷贡品。清道光名相王鼎曾用家乡的椽头蒸馍招待林则徐。爱国名将杨虎城常用家乡的椽头蒸馍招待同僚，犒赏将士。六十年代，陕西省政府曾专门请椽头蒸馍传人赴省人民大厦为群英会代表蒸制椽头馍。蒲城椽头蒸馍在老艺人的传承指导下，必将成为人们餐桌上传统饮食的一道靓丽风景。",
    status: "在展"
  },
  {
    id: "341",
    name: "潼关万盛园酱菜制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "潼关万盛园酱菜诞生于憧关县黄河岸边，当地独特的水土条件养育了憧关酱菜。经过几代酱业老前辈的潜心钻研，形成了完整的酱菜酿造工艺，其产品咸中带甜酥脆香甜，驰名中外。该产品创始于明末清初，民国时得到较快发展，1915年潼关万盛园普菜和贵州茅台酒同去参加巴拿马国际食品博览会，一举成名，誉满华夏，名扬四海。 潼关万盛园酱菜选料考究，制作工艺纷繁复杂。选料必须选用当地生 产的青笋（铁杆笋），腌制酱菜所需面酱，必须用自己酿制的上乘面酱。制作工艺分三个部分，一是选料，对青笋进行皮、剁节，二是盐水浸泡存放和拔盐，三是入乏酱腌制，将笋段浸泡于四道乏酱，最后入优质面酱封存。 潼关万盛园酱菜历史悠久，工艺独特，是我国酱菜中的珍品，万盛园生产的系列产品2007年度被授予陕西省名牌产品、陕西省著名商标。",
    status: "在展"
  },
  {
    id: "342",
    name: "陕北窑洞建造技艺",
    category: "传统技艺",
    coords: {
      lat: 36.599315,
      lng: 109.492755
    },
    city: "延安",
    level: "省级",
    summary: "陕北，是华夏文明的发祥之地，这里山大沟深，万壑纵横。深厚的黄土和丰富的砂石，为建造窑洞提供了得天独厚的自然条件。在这片土地上，自从有了人，便有了窑洞。而这些窑洞正是黄帝子孙繁衍、生息，创造灿烂文化的地方。这里高原沟壑雄奇，苍凉而贫瘠，在与大自然的残酷搏斗中，造就了豪放粗犷的陕北人民，也诞生了极具特色的黄土建筑——陕北窑洞。陕北建造窑洞，最早应该始于周代，半地穴式。秦汉后发展为全地穴式，就是现在的土窑。明朝中叶，开始用石块做窑面墙。明末清初。当地人仿土窑模式建起了石砌窑洞。窑洞式房屋主要分布在黄河中上游的陕西、甘肃和宁夏，居住人口达4千多万。陕北窑洞如同满天星星散落在黄土高原的沟、梁、峁、壑之间，这些窑洞受自然环境，地貌特征和地方风俗的影响，形成纷繁，千姿百态。从建筑布局角度可分为靠崖式、沿沟式、下沉式、三种类型。从结构和材料上可分为石窟窑、土窑、泥墼窑、接口窑、石窑、砖窑、窑洞楼房等基本类型。石窟窑是窑洞的祖先，有天然的，也有在天然的基础上进行人工开凿的。土窑是陕北窑洞的原始形态，冬暖夏凉和省料省钱的特点符合了贫苦陕北人的需求，随着生活水平的提高，石窑已逐步取代了土窑，这些被称为“百年老窑”的历史陈迹，诉说了曾经的艰难与辛酸。陕北文化有黄土的深厚，大漠的宽广，还有黄河的奔腾，更有长城的威严。陕北窑洞民居保湿、节材、环保、长寿、减灾、保鲜、贮藏、经久耐居等实用价值。无论作为个体，还是作为聚落群体，都有其独特的美学价值。陕北的窑洞建筑艺术有着无穷的生命力，它一直是黄土高原人最佳的居住选择。“没有建筑师的建筑”这是世界建筑界对中国窑洞的赞誉。",
    status: "在展"
  },
  {
    id: "343",
    name: "子长煎饼制作技艺",
    category: "传统技艺",
    coords: {
      lat: 37.142462,
      lng: 109.675284
    },
    city: "延安",
    level: "省级",
    summary: "子长县位于中华民族的发祥地——黄河中游地区的黄土高原。历史悠久，文化灿烂。早在五千多年前的新石器时代就有人类在此繁衍生息。宋时，这里曾是西夏与金人激烈争夺的战场。因此，自古就有“西塞要径”、“边陲咽喉”之美称。一九三五年党中央、毛主席长征到达瓦窑堡，这里成了党中央所在地，“红都”瓦窑堡由此而得名。在这片红色的土地上，不仅保留着大批民俗遗风，而且又是驰名中外的洋芋之乡，煤炭之乡和民间饮食文化之乡，而子长煎饼则是众多民间文化中的一支。子长煎饼，历史久远，早在元末明初即已开始制作，至今已有六百多年的历史。相传子长煎饼始制作时又厚又大，主要服务于军队的行军作战，到清代传入民间，制作工艺改进后成为民间群众逃荒、躲匪的“干粮”。因其制作简单，口味香美而流传至今。如今，在子长县齐家湾一带可查到历代传承人资料。子长煎饼，原料为荞麦。将荞去皮成糁子，加水渗透和成糊状，再用萝过滤后在铁鏊上摊烙而成。成形后的煎饼，饼薄如纸，银白透亮。根据不同需要和不同口味，可制成大饼或小饼，大饼与小盖一样，小饼与手掌一般。其种类有：豆腐干煎饼，热豆腐煎饼，凉菜煎饼，稣肉煎饼，鸡肉煎饼等。食用时，根据各自的喜好，配以醋、蒜汤、辣油或凉汤等醇香扑鼻，酸辣味浓，久食不厌。随着市场经济的不断发展和人们生活水平的逐年提高，煎饼的需求量日益增多，于是煎饼经营业应运而生。据不完全统计，仅县城就有固定煎饼经营户300多家，流动经营户200多人，日销售额达5万元以上，成为子长地方风味小吃最具代表性的“龙头老大”。",
    status: "在展"
  },
  {
    id: "344",
    name: "西乡牛肉干制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.984417,
      lng: 107.751945
    },
    city: "汉中",
    level: "省级",
    summary: "西乡牛肉干是陕南西乡县传统名贵的清真风味食品。西乡县位于汉中盆地中部，北依秦岭，南屏巴山。巴山主峰绵亘于南，以米仓山形成骨架，纵横蔓延，俨如屏障；秦岭支脉插入东北角，隔汉江与巴山相对峙。汉江及其支流牧马河横贯其境，境内兼有中山、低山、丘陵与盆地。山地约占总面积的60%，构成山峦起伏，峻岭重叠，河流交错，沟梁相间的特殊地貌。这里是全国八大优种黄牛之一的“西镇牛”主要生产基地，盛产传统名贵的清真食品—牛肉干。数百年来，西乡牛肉干产地主要分布在西乡县西南方，以回民居住人口较多的城关、私渡河、沙河坎、葛石、贯子山、柳树等乡镇。据史料和县志记载，伊斯兰教于唐高宗永徽三年（652）传入中国，约于明初传入西乡，于县城北后街结庐传教，至神宗万历年（1573）始创建静宁寺。随着穆斯林（伊斯兰教派）居住区域的扩展，陆续在沙河坎、贯子山、私渡河、柳树店等地修建清真寺。本县穆斯林主要有两派，一为格底木，亦称老教，是最早传入的教派，多分布于农村集镇；另一为伊合瓦尼，称新派，又称尊经派，居住特点为“大分散，小集中”，多分布于城关、沙河一带。清康熙二十一年，伊斯兰教的四大门宦之一卡迪林耶派传入本县，先后在县城西郊建净室寺、仙根寺、鹿龄寺，影响日益扩大，牛肉干的生产规模随之扩大，以县城为中心，辐射县城西南各乡镇。现有大中型加工厂5个（国家认证达标厂家，均分布于城关镇），个体作坊50多个。西乡清真牛肉干原料取之于当地特产的优种黄牛“西镇牛”的前后躯之主要肌肉群。西镇牛肉质鲜嫩，脂肪分布均匀，肌腱部富有弹性，是省标“鹿龄牌”牛肉的唯一原料。西乡清真牛肉干从原料加工到成品包装16道工序全由手工完成。数百年来其生产技艺均为氏族传承。特别是牛肉干制作中的煨煮工艺中的汤料（百年老汤）的配方，是承袭祖传秘方，再加10多种名贵药村为佐料酱卤，全凭在实践中积累经验才能掌握。西乡清真牛肉干，颜色红润鲜嫩，呈褐色或咖啡色，精肉呈桃红色，面带光泽、香味芬芳、瘦而不紫、酥而不绵、咸淡适中、余味悠长、风味独特、营养丰富、久贮不坏。其含蛋白质高达65%—87%以上，为高蛋白低脂肪食品，能补脾益气、益五脏、养精血、强精骨，素有“牛肉补气，功同黄芪”之说，具有一定的食疗作用。长期以来，作为一种重要的文化载体，为中华民族民间饮食文化的延续起到了巨大作用。西乡清真牛肉干更趋于符合现代人的健康饮食观念，制作工艺的细腻程度和要求之高，是其...",
    status: "在展"
  },
  {
    id: "345",
    name: "汉中龙江龙舞道具制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.120489,
      lng: 106.963475
    },
    city: "汉中",
    level: "省级",
    summary: "龙江龙舞制作龙舞道具技艺的所在地为龙江镇，分部十八个村。龙江镇位于陕西省西南部，汉中盆地中部，秦岭南麓。地处汉、南、勉三县交界地，居于汉江、褒河的环抱之中。属历史上夏启之“褒国”境内。因褒河古称黑龙江而得名龙江，镇内文化底蕴丰厚，是古时出汉中入川达陇古驿道上第一大镇。也是盛唐号称“天下第一驿”的“褒城驿”所在地，此驿站秦所置。全镇18个行政村，42个自然村，人口24996人，7612户，总面积26平方公里。龙江土肥肥沃、气候宜人，水资源丰富是小麦、油菜、水稻高产区。上世纪五十年代竹林村因水稻高产，受到了国务院嘉奖。境内交通顺利，阳安铁路、108国道、汉龙路横贯我镇东西，勉城县级公路纵贯南北。全镇工业企业突飞猛进，养殖业在全市有名，蔬菜种植已形成规模批量进入市场。教育强、文化强、体育强已成为亮点。龙江镇先后被评为省教育强镇，全省体育先进集体、全省文化先进镇，先后三次被评为全国体育先进镇。文化工作在全省领先，镇文化站被区委、区政府授予“文明单位标兵”，被市委、市政府授予“文明单位”称号，二次被评为“全省文化产业先进单位”，被省文化厅授予“全省乡镇街道办事处示范文化站”。二OO九年五月十七日中共中央政治局常委李长春在文化部部长蔡武，陕西省委书记赵乐际，省委常委宣传部长胡悦等领导陪同下前来龙江镇视察了文化工作。在此期间，观看了群众文艺演出活动，询问了文化信息资源共享设备的使用情况，查看了万册图书馆的借阅，给予了很高评价。龙江历史悠久，早在一百二十万年前就有人类活动的南郑梁山龙岗寺与龙江隔江相望，近在千米。诗经《汉广》中所载的汉游女所游之处的汉庙堆就指今日龙江镇境内的孤山。龙江自古地处汉江、黑龙江（今褒河）环抱之中，夏秋之季，常遇洪涝、干旱之灾，故历史上就有畏龙之习，敬龙舞龙习俗久远。制作龙舞道具随之应运而生，龙江龙舞道具制作技艺被列入省级非物质文化遗产保护名录。据周营村“双龙寺”内碑文记载：明初此地敬奉神龙，嘉庆二年修建寺庙。说明早期人们在这里已有敬龙祈雨舞龙的活动。距今已有600多年历史。全镇近一半村民沿江居住。千百年来，老百姓在这里繁衍生息，饱经了干旱和水患的苦难，村庄、耕地被淹没，人、畜被大水吞走，经历了三年二不收的苦难遭遇。人们临江修建龙王庙，搭建登台，供上全猪、全羊、全鸡、焚烧香纸，叩拜龙王。天旱时为祈雨求水，雨淋时为祈福保安宁，丰年时为表达感恩之情，年节时为求吉...",
    status: "在展"
  },
  {
    id: "346",
    name: "上元观红豆腐制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.154517,
      lng: 107.335756
    },
    city: "汉中",
    level: "省级",
    summary: "城固县上元观红豆腐是以当地产优质黄豆，秦巴山地“天然药库”中盛产三十余种药物辛香料为原材料,运用杜家祖传技艺精制而成的手工作坊食品，它分布在陕西南部的城固县城西南21公里处的上元观镇。城固县上元观红豆腐制作至今有600多年的历史，在明代中期已具有一定规模。清嘉庆十二年进入繁荣期，民国年间到解放初期最为昌盛，文革以后进入曲折发展时期。城固县上元观红豆腐制作技艺非常独特，其所采用的主料是生长期满180天以上的无公害绿色天然优质黄豆。调味品为“天然药库”秦巴山地出产的花椒、大香、良姜、桂皮、柴草、茴香、沙仁、当归等三十余种辛香料，秘方配制合理，科学严谨，世代传承。制作技艺包括“三个环节”、“十六道工序”。主要工序包括选料浸泡、磨浆过滤、烧浆点浆、包厢压榨、下料消毒、发酵拌料、晾晒烘烤、入缸封闭、成品包装等。具有古、土、陋、俗四大特色，同时也具有历史、文化、传统、保健、经济和科研的杰出价值。城固县上元观红豆腐制作的原生态性为研究陕南民间饮食制作技艺提供了宝贵资料，同时也是研究陕南饮食生活习惯结构、民俗风情的活标本。红豆腐本身的蕴含的绿色、环保、营养、保健性，既丰富了百姓餐桌，又可做为一种名优商品推广，开发具有极高的实用价值。",
    status: "在展"
  },
  {
    id: "347",
    name: "汉中张氏摩崖石刻拓印技艺",
    category: "传统技艺",
    coords: {
      lat: 33.066373,
      lng: 107.02319
    },
    city: "汉中",
    level: "省级",
    summary: "汉中是汉王朝的发祥地和三国诸葛亮的运兵之地。这里曾发生过“肖何月下追韩信”、“明修栈道、暗渡陈仓”、的历史故事；有历史上最早人工开凿的石门隧道；有郭荣章老先生《石门大全》记载177品摩崖石刻，其中：《石门铭》、《石门颂》、《衮雪》等石门十三品被誉为“国之瑰宝”。因摩崖石刻的历史、文化内涵自古引得文人墨客前来临摩拜谒、学艺众多，便有了以拓印为谋生的技艺。拓印始于唐朝，据今有一千多年历史。汉中张氏摩崖石刻拓印技艺传承人张晓明世居褒斜栈道及其摩崖石刻脚下石院，距现今市、区中心约40里。祖上自清同治九年从艺至今，历经六代兴衰，传承百年以上。摩崖石刻拓印不同于平板石刻，坚硬且临空临水与大自然山体相连，凹凸不平，非搭架操作不可，给拓印造成了难度、精度。张氏五代传人张晓明、因得祖上真传，反复实践，研究出：“一拓双页”的绝活，达到了张氏家族技艺高峰。张氏拓片，具有很高的历史鉴赏价值，保留了原真性，并为金石、书法文化提供了必学范本。张氏拓片，现存于国家博物馆、陕西省博物馆、汉中市博物馆，流入日本、韩国等。汉中每年举办的汉魏石门十三品学术研讨会，就是最好的证例。拓片的销售增加了地方经济，带动了旅游业的发展。摩崖石刻拓印因地势险要，环境复杂，从事人员极少，部分摩崖石刻国家加以保护，使拓印基本作场减少，传承人现面临濒危状态，急需加以保护。",
    status: "在展"
  },
  {
    id: "348",
    name: "紫阳蒸盆子制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "紫阳蒸盆子历史悠久，相传是汉高祖刘邦曾屯兵紫阳境内于今叫做汉王城的小镇，适逢大年三十，为搞劳将士，便大碗喝酒，大盆吃肉。这个“大盆”便是后来的蒸盆子。今天的蒸盆子以及吃蒸盆子的种种讲究，是随着岁月的演进而逐步丰富发展起来的。团年饭的一道主菜就是蒸盆子。其主要原料是全鸡、猪肘、莲藕、萝卜、蛋饺、鱿鱼、海参、墨鱼、木耳、香菇等。蒸盆子所用的盆，原先（解放前）是有专用盆的，是一只有三只脚的陶盆。后来用一般的陶盆代替了。主要程序是将准备齐全的材料次第入盆。先将盐及料酒浸过的猪肘放在盆底，再将全鸡立于猪肘之上，然后放入莲藕、水萝卜、胡萝卜、木耳、墨鱼。海参须蒸过一些时候才放入，最后即将起锅时再放入鸡蛋饺。盆里的花椒、八角茵等香料须用纱布包裹，只入味，不见料渣。先武火后文火上笼蒸熟。一只蒸盆子可谓“价值连城”。不仅仅是食用的价值和营养价值，还有它的审美价值，吃了喝了，还欣赏了美妙的工艺，饱口福的同时饱了眼福。更重要的是它的人文价值，一只蒸盆子承载了普通百姓的多少美好愿望。种种价值融合它的文化价值，真是一方水土养一方人， 一方人养育了一方文化。美食不能独享，重庆、成都、上海、广州等地也有这一美食，不过他们不叫“紫阳蒸盆子”，而叫“紫阳鸡”。名称变了，“紫阳”二字仍在。 制作材料：全鸡1只；猪肘；莲菜、萝卜；木耳、香菇、鸡蛋、鲜肉、鱿鱼、墨鱼、海参、干辣椒、生姜、大蒜、青葱、料酒、各种香料（花椒、白胡椒、草果、八角茵、香草、良姜等）。 制作器具：容积在5公斤左右的大乌盆一套；大案板、大锅一口、土灶（柴火灶）。",
    status: "在展"
  },
  {
    id: "349",
    name: "渭北花袱子印染技艺",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "陕西省关中地区东部的大荔、合阳、蒲城、澄城，韩城、白水等地(俗称渭北)，乡间历来讲究以印花包袱为姑娘出嫁时包嫁妆、成家后压箱底，这一风俗促生了“渭北花袱子印染”传统手工技艺。“花袱子”统指以分色套版漏印和手画相结合的手段生产的花包袱皮和花门帘。设计、制版、印染各工序全部由手工操作，成品款式多样，构图饱满，刀法刚劲简洁，花式活泼，色彩鲜丽优美，体现出地道的乡土文化内涵和民间审美情趣。随时代变化产生有不同的图样、文字内容和形式风格，生动体现着时代的生活印记。往昔，印花艺人推车或骑自行车载着工具设备,走村串巷吆喝“印花布喽！”村民闻声拿自家织的土布就地印染；随着交通便利集市兴盛，艺人逐渐转为赶集设摊。他们以简陋而灵便的设备，熟练而精巧的手法，丰富生动的花样，适应广大群众的多种需求，支撑了渭北久盛不衰的花袱子风俗。20世纪80年代，渭北花袱子产销量达到历史高峰，很多艺人靠此发了家。90年代以后，随着市场经济的发展，大工厂的机印花袱子开始占据农村市场，传统手工花袱子逐渐衰落：许多艺人相继歇业甚至转行；年轻人忙于事业，对印花袱子的感情也逐渐变淡。至今该门传统技艺已面临濒危。",
    status: "在展"
  },
  {
    id: "350",
    name: "蕴空山庙会",
    category: "民俗",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "国家级",
    summary: "蕴空禅院庙会，始建于东汉。是以民间信仰为主要内容的民间群众性活动和民间文化活动，是关中东部地区著名的庙会之一。它承载着大量的民俗事项，受到了当地群众的重视。同时，也保留了关中东部地区，特别是华县及周边的以民间信仰为特色的传统民间文化，是研究关中东部民众世界观和生活情况的重要依据，在民俗学研究中有着不可替代的作用。蕴空禅院，位于华县大明乡政府西南3公里的蕴空山北麓。旧名“云寂寺”。该寺院庙会至今也有1900多年的历史。因“悬棺”而盛名，加上其独特的地理环境使其具有浓厚的地方特色。棺内葬者普乾禅师，出家前是崇祯皇帝的四太子，在华县举兵抗清。为了唤起百姓对大明江山的拥戴，他首先在方圆建造寺庙来保护自己，在短时间内相继建起兴国寺、护国寺、兰若寺等庙字。同时，他还将住地周围的村庄命名为大明、崇宁、崇安。随后，又派生出了朱张、南王、忠王等村名。后来，因复国无望，于1674年农历三月十七在云寂寺出家，法号普乾。自从四皇子（普乾法师）到该寺出家修行，又将“凤凰山”改为“蕴空山”、“云寂寺”，后改成“蕴空禅院”。因其素有“生不做清臣，死不沾清土”的誓愿，故普乾法师圆寂后以“悬棺”葬之。后人为了纪念普乾禅师，每年农历三月十七日集聚蕴空禅院上寺还愿。久之，形成了今日的蕴空山庙会。",
    status: "在展"
  },
  {
    id: "351",
    name: "张氏风筝制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.255777,
      lng: 108.951256
    },
    city: "西安",
    level: "省级",
    summary: "西安“张氏风筝”是在继承祖辈传统风筝的基础上增加了机械装置，依靠风为动力使风筝许多部位会活动。将千百年来静止的风筝画面变成妙趣横生的活动画面，形成别具一格的具有鲜明地方特色的西安“张氏风筝”。不仅在当地乃至全国及海内外都有很大的影响。西安“张氏风筝”经张家几代人创新至今已发展到数十种不同类型系列。其中龙风筝仅龙头部位就有三至九处动态。如：眼、眼皮、眉、须、下巴、舌、腮、耳等部位会动；还有转脖张嘴会叫的仙鹤、蝙蝠、翼龙；摇头摆尾的乌龟；张牙舞爪的蜈蚣、蝎子、龙虾、螳螂；横行霸道的螃蟹；喜怒无常的“芝麻官”；会变化的“猪八戒背媳妇”；滑稽的“卓别林”等。最具代表的是展示世界八大奇迹之一的“秦始皇铜车马秦俑军阵”风筝及“秦始皇万里长城奥运”风筝，这两件动态风筝不仅再现了当年秦始皇一统天下的雄姿，并且进一步展示宣传了陕西古代人文地理，被国内外众多媒体、报纸、刊物、电视台包括中央新闻联播均予以争相报道。风筝界权威人士称赞为最复杂的顶尖级风筝作品。西安“张氏风筝”享誉国内外，其作品不仅具有很高的艺术欣赏价值，包括一定的科技含量，并且有极高的收藏价格及不可估量的经济价值。是促进当地经济和旅游业发展，增加就业机会，为国创汇的有发展前途的极好项目。",
    status: "在展"
  },
  {
    id: "352",
    name: "高陵民间花灯纸扎技艺",
    category: "传统技艺",
    coords: {
      lat: 34.53502,
      lng: 109.088269
    },
    city: "西安",
    level: "省级",
    summary: "西安市高陵县是一个有着2300余年建县历史的古县，传统佳节春节到来时家家有挂花灯，送花灯的习俗。高陵县易有功所传承的花灯纸扎手工艺已有150余年的历史。易有功19岁起随县城隍庙花灯纸扎老艺人董西武学习花灯纸扎手艺，深得师傅真传。经他用秘制配方处理的裱糊用白纸可变厚、变硬，花灯纸扎成品外观造型丰满、耐雨淋、不变形、不易损坏，在高陵花灯界被誉为一绝。易有功花灯纸扎，是用纸裱糊、竹蔑扎制的花灯造型艺术，通体不用一件现代化材料，是原始的、环保的、原生态的纯手工花灯纸扎技艺，材料简便易找。花灯纸扎制作的工艺流程依次为选材备料、扎骨架、糊纸、秘制配方处理纸面、配色、搭配装饰等6道工序。易有功花灯纸扎是融合剪纸、绘画等艺术，集扎制、造型、裱糊等手工艺于一体的综合艺术。其扎制的莲花灯、麒麟灯、石榴灯、十二生肖灯等色泽艳丽，比例协调，寓意深厚，有极高的审美价值和民俗研究价值。40多年来，易有功制作花灯达万余件，20余种，最大的有六、七米之高，小的可在掌上把玩。他制作的花灯赢得群众的普遍欢迎，西安、渭南、咸阳、北京等地群众慕名前来购买，“麒麟送子灯”还被花灯收藏者收藏，《陕西日报》、《陕西农民报》、《西安晚报》、《三秦都市报》，西安电视台、陕西广播电台等媒体曾进行报道。易有功曾应西安兴庆公园、阎良飞机城、县文化馆、县工人俱乐部等单位邀请制作花灯。清贫的易有功，用挚朴和真诚固守着花灯纸扎艺术的阵地。",
    status: "在展"
  },
  {
    id: "353",
    name: "楼观台祭祀老子礼仪",
    category: "民俗",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "楼观台被誉为“道教祖庭圣地”、“道文化发祥地”。我国大思想家李聃（老子）在这里留下了饮誉海内外的哲学巨著《道德经》。这部被誉为“万经之王”的神奇之书，像宝塔之巅的明珠，璀灿夺目，照耀着我国古老文明，对我国古代的哲学、科学、政治、宗教等方面发生了深远的影响，它不仅包含着宏奥的哲理，也是一个自然科学、社会科学、思想科学、系统科学诸多方面的知识宝库。近三千年来，基于《道德经》的重大影响，历代有60余位帝王来楼观大兴土木，建造了数五十余处庞大的殿、亭、楼、塔等建筑群，来祭祀老子，形成了有皇家参与的特殊文化色彩的楼观台祭祀礼仪，并延续今日，长盛不衰。楼观台祭祀老子礼仪有皇家或国家祭祀、民间祭祀和宗教祭祀三种类型。近年来，国家对老子祭祀活动非常重视，先后举办了多次“楼观台老子文化周”活动，“九九重阳节公祭老子活动”等，民间祭祀活动更是规模宏大，范围广阔，影响深远，形成了中华民族祭祀黄帝、祭祀孔子、祭祀老子三足鼎立的局面。道文化是中华文化之灵魂，挖掘保护《楼观台祭祀老子礼仪》，对于寻求人类文明的源头，挖掘中国古代礼仪文化，建设中华现代文明，构建和谐社会，推动精神文明和物质文明建设，都具有重要的历史意义和社会意义。",
    status: "在展"
  },
  {
    id: "354",
    name: "华夏财神故里祭祀活动",
    category: "民俗",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "民间信仰华夏财神起源于周至县集贤镇赵大村。该村地处秦川腹地，南依秦岭，北临终南镇，西与道教圣地楼观台毗邻，东与隋唐鼓乐集贤镇相连。该村占地5000余亩，人口3008人之多，历史悠久，文明遐迩。华夏财神赵公明元帅诞生在这里，它是财神的故里。周至旧县志载文：“华夏财神姓赵名朗，字公明号玄坛元帅。《道书》有证：赵元帅者终南山人。旧县志又载“邑东南方有赵大村，相传为玄坛元帅赵公明故里”。该村原名枣林村，后因赵公明官至大夫而得名为赵大村。赵公明早年因担柴卖草，赒贫济困。买卖求财，使之宜利，主持公道，匡扶正义。后受福禄寿三神点化，他食桃为仙，民间敬之为财神。《封神榜》亦载：姜子牙奉元始天尊之命封之为“上清正一龙虎玄坛真君”。主管人间钱财，由是人们更把赵公元帅奉若至圣至真财界真神，并敬之以求福财，流传古今逐成习俗。从远古的商周到秦汉隋唐元明清13朝，改革开放以后百废俱兴，财神故里从筑坛搭棚设牌祭祀，到建词兴庙改殿，规模愈来愈大，到如今涉及大江南北，海内外以至整个华夏神州中华民族炎黄子孙，无不敬奉财神。由此产生出对于研究中国古代民俗文化、宗教文化、礼仪文化有重要意义的历史价值、政治价值、经济价值和构建和谐稳定社会起着积极作用。从九八年恢复民间信仰祭祀华夏财神文化活动至今，受到省长袁纯清、市长冯煦初等领导的高度重视，并多次考察这里。《人民日报》，《陕西日报》，《中国农村报》，《西安晚报》等都报道过此方面的消息。任法融，周明，张学文，丁济堂等知名人士也先后提词盛赞过这里。如今，此次活动愈来愈深入华夏民心，它对于创建社会主义精神文明构建和谐社会必将产生深远的影响。",
    status: "在展"
  },
  {
    id: "355",
    name: "澄城砂器烧制技艺",
    category: "传统技艺",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "356",
    name: "传统杆秤制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.250514,
      lng: 108.954428
    },
    city: "西安",
    level: "省级",
    summary: "汉中市位于陕西省西南部，北部为秦岭南坡地带，南部为大巴山系北部，地当千里汉水之上游，居鱼米丰饶之盆地。以汉江之便，向东可贯穿本省安康地区及湖北省直达长江；借“蜀道”之开辟，南通四川，北连关中，西与陇东南相接。气候上属亚热带向暖温带过渡地区，雨量充沛，气候温润，植物和农作物品类南北兼备。市辖汉台区、南郑、城固、洋县、勉县、西乡、宁强、镇巴、略阳、留坝、佛坪等1区10县，市政府驻汉台区，人口约380万，总面积28000平方公里。陕南自清代中期起人口迅速增加，经济得以较大发展；至20世纪30年代抗日战争时期，更因成为大后方重地，经济、交通、文化、教育得到充实和发展；此期有大量难民移来，汉口制秤手艺即于此时被难民带来汉中并得以札根繁荣。30—80年代陕南手工杆秤制作集中在今汉中市汉台区东关一带。近年来由于经济发展的需要，汉台区城区老房被大面积拆除，旧街道只剩东关正街一段，手工杆秤店铺仅孑余一家，目前处于待拆迁状态之中。手工制秤工艺已经在我国民间流传历史悠久。传说木杆秤是鲁班发明的，根据北斗七星和南斗六星在杆秤上刻制13颗星花，定13两为一斤。秦始皇统一六国后，添加“福禄寿”三星，正好十六星，改为16两一斤，并颁布统一度量衡的诏书，直到近代为了计算方便，国家才实行度量衡单位改革，把秤统一改为10两一斤。至今顽强存活的汉中手工杆秤制作工艺,是在70多年前抗日战争的特殊背景下，由我国中南工商重镇武汉的匠人带来的。武汉三镇在近代中国工商经济及交通运输业上颇为发达，所谓水旱码头“九州通衢”，传统制秤业素有盛名。1937年抗日战争全面爆发，日寇铁蹄蹂躏了我东部大片国土，北平、南京、济南、上海、武汉等城市相继失陷。随着国民政府将各种机构及院校西迁，汉中作为抗战大后方，在这个时期商业经济与文化教育得以迅速繁荣，1939年， 14岁的刘德福逃避国民党抓兵从城固县逃到汉中，机缘巧合结织了张兆金，并拜张兆金为师跟随学习制秤手艺，学成后与师傅一同经营衡器店。50年代以后汉中杆秤工艺也随着各项“运动”几起几伏、备受折腾，张兆金、刘德福师徒一直作为主要技术骨干在业内坚持续工作，其间多有创新，独立发明出相对方便、灵敏的案秤，1972年还曾去西安学习五百斤磅秤的做法，并于1977年研制成功。张兆金于80年代去世后，刘德福成为汉中市也是陕西省手工制秤业里资历最老、技术成就最高(至今已有71年历史)的匠师。我...",
    status: "在展"
  },
  {
    id: "357",
    name: "乾州四宝制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.351968,
      lng: 108.696341
    },
    city: "咸阳",
    level: "省级",
    summary: "乾县古称奉天、乾州。乾州四宝，即风味小吃锅盔、挂面、豆腐脑、馇酥，由于它独特的制作技艺和深受大众喜爱的饮食特色，加上县城和乾陵互为依托的特殊地理环境,乾州四宝更负盛名。锅盔：又称“乾州锅盔”，据《话说乾陵》一书载：在修乾陵时，士兵为解决生活问题而用头盔烙制面饼，烙出的面饼吃起酥、闻起香、耐存放，后经改进而流传至民间；挂面：制作时将精粉人工搓揉成条，挂在架上使其徐徐落下至细丝，故名“挂面”，特点是面白透亮、外实内空，面丝细匀，耐存放；豆腐脑：由于其制作原料主要以黄豆为主，所以具有较高的营养价值，由于当地水质的缘故，制成的豆腐脑色白洁净、鲜嫩柔软、搅而不散、翻而不烂，食用时加上讲究的调料、油泼辣子，看着红白相映，吃起香辣；馇酥：原为宫中食品，唐代祭祀乾陵时作为贡品敬献，后流传至乾州民间。乾州四宝是乾县饮食文化的代表，具有浓厚的关中饮食文化特色，深受大众喜爱，同时，又可作为馈赠亲友之佳品，多年来，到乾陵旅游的国内外游客不计其数，品尝“乾州四宝”后赞口不绝，现咸阳、西安已有数家“乾州四宝”食府、酒楼和专卖店，生意十分火爆。2009年初，乾州四宝被陕西省列为省级第二批非物质文化遗产保护项目，评为地方传承千年的特色食品，理应受到重视和保护。",
    status: "在展"
  },
  {
    id: "358",
    name: "澄城砂器烧制技艺",
    category: "传统技艺",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "澄城县位于陕西省渭北高塬东北部，幅塬一千一百平方公里，北接黄龙山，西依洛水河，四条大沟把全县分割成三梁一塬，境内沟塬相间，地貌特征复杂多样，形成北部低山，山前冲积成扇、丘陵、沟壑、黄土梁塬、黄土台塬五种地貌单元。这里宜农宜牧，民情淳厚，素有“澄城老哥”之美誉。尧头位于县城西南丘陵沟壑区，与蒲城、白水为邻，辖区内川梁峁之间深埋着丰富的矿产资源，其以煤炭资源最为丰富，属渭北黑腰带的主要地段。据明代县志记载，澄城“瓷砂始于唐”，坩土矿分布于尧头镇沟洞石崖中，开采历史悠久、夹生白、紫两色，是烧制陶瓷、砂器的原料。砂器制品不但品种多，用途也很广，据老艺人白百海回忆，早先砂器制品有几十种，他小的时候，家里就用砂盆放水、长豆芽，砂罐卤肉（现在市场有时也见），砂壶熬茶，煎药等等，它的特点：就是会保持材料原有的鲜味不变，比如用它卤的肉吃起来，味道不但香，即就是把它放置半年也不会坏，味道也不会变，只要每过十天半月放在火上煎一下，就可以了。前多年曾有西安、大荔的人专门跑来买大砂锅，做湖辣汤用。人的生命是最可贵的，也是第一位的，“提倡健康，珍惜生命”是人一生永恒的主题，而砂器制品，从它的原料，制做过程看，都是天然的，用现在人的话讲，就是绿色环保，没任何污染，由此可见，用砂器制品对身体健康有着十分重要意义。",
    status: "在展"
  },
  {
    id: "359",
    name: "陈仓银器传统制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.350212,
      lng: 107.370192
    },
    city: "宝鸡",
    level: "省级",
    summary: "陈仓民间银器制作技艺主要集中在慕仪镇东城村，大约在明末清初产生了银器制作加工技术和银匠，有四百多年的历史了。银器制作加工主要有化银水、铸毛坯、打叶出条、压大形、上胶版、鏨花、焊接、抛光、美货、上翠点蓝等十多道工序。陈仓民间银器制作技艺是传统的手工工艺，饱含了银匠的思想感情和丰富的想象力，孕藏了丰富的民间文化和民间习俗，传承着周秦文化、农业文明和传统礼仪，有特定的地域性特点；具有很高的金属工艺美术价值和审美艺术价值。陈仓民间银器以其质地纯止、做工精细、图案优美、色泽明亮面闻名，其正宗银活，柔软性好，越用越亮。陈仓民间银制工艺品寄托了人们热爱生命，追求美好生活的理想和愿望。正是在这些美好的理想引领下，我们的民族繁衍生息，发展壮大。目前，陈仓民间银器制作技艺传承人有齐省熊、苏林霞一家人。随着社会主义经济的又好又快发展，陈仓民间银器已成为对外交流，传递友谊的使者。让陈仓民间银器在建设和谐社会的进程中，辉射出更加璀璨的光彩！",
    status: "在展"
  },
  {
    id: "360",
    name: "长武庙宇泥塑风俗",
    category: "民俗",
    coords: {
      lat: 35.033978,
      lng: 108.085059
    },
    city: "咸阳",
    level: "国家级",
    summary: "长武庙宇泥塑风俗萌动于宗教信仰和民族民俗文化的基础上，有着丰富的历史文化和精神文化内涵。最早来长的艺人白玉山，河北燕京人，在当地留下了许多精湛塑绘的遗迹。当地马坊村艺人雷复乾（1911--1983）的带徒传艺，泥塑、绘画、描影（画人物像）亦闻名于县内外。现代艺人张俊英，75岁，芋元乡柳泉村人，师从雷复乾，先后于甘肃的兰州、平凉的崆峒山，宁夏的刘家峡以及本县的马寨、司家河、尧头等地，20多年间，塑像300多尊。艺人崔少峰，66岁，昭仁镇东街村人，承传父艺，学有所成，先后在青海、永寿县及本县南碉、马坊、东升、地掌、尧头村等地塑像30余尊，并擅长庙宇的梁栋彩绘。长武庙宇泥塑，形体上站、坐、卧、悬，兼而有之，小到尺余，大至二丈。人物形象逼真，表情丰富，个性鲜明，具有独特的艺术风格和深厚的文化魅力。长武庙宇泥塑忌用铁具，以手工作业为主。常用的工具有尺板、木刻刀、印图木模、修制木模等40多种，根据像体部位装饰之需，也可临时制作一些必要的工具。泥塑工艺复杂，俗礼较多，包括筑神台、定位、安神桩、制作木模架、绑草、和泥、涂泥、雕形、修饰、晾干、彩绘等工序，且要择吉日开工。在塑像过程中，有程式化的焚香和诵经等祈祷活动；泥塑完工后，要举行隆重的吉庆典礼，要“点眼开光”“通体开窍”，是一脉珍贵的文化遗产。",
    status: "在展"
  },
  {
    id: "361",
    name: "孙思邈养生文化",
    category: "传统医药",
    coords: {
      lat: 34.909295,
      lng: 108.982233
    },
    city: "铜川",
    level: "省级",
    summary: "铜川市耀州区，位于陕西省中部，铜川市境内西南，地形西北高而东南低，属暖温带大陆性半干旱半湿润易旱气候区，辖14个乡镇、办事处，面积1542.55平方公里，人口26万，设县2160年历史。在这里诞生了历史上伟大医药学家孙思邈。孙思邈，（541—682），西魏宜川泥阳（今陕西省铜川市耀州区）人。是养生文化理论体系的创立者和实践者，他在总结前人医学遗产和临床经验的基础上，编撰出巨著《千金要方》和《千金翼方》。全书以“人命至重，贵于千金”为主题，详尽而深刻地阐述了以人为本的人生观，天人合一的整体观，身心统一的生命观，形神共养性命双修观，动静适宜的知行观以及食疗文化、性文化等先进的医学文化理念，成为世界医学文化的瑰宝。孙思邈养生文化思想，以中国道、儒、释家的哲学思想为依据，涵盖了修德养性的养生思想，健康向上的生活态度，动静劳逸、预防为主的保健意识，调气炼精、按摩导引的健体方法以及药物养生、食疗文化和性文化诸多方面。尤其是他的预防医学思想和养生保健学，更具有哲学科学意义和学术文化价值。孙思邈不仅是一位中国养生文化的创立者，而且还是一位伟大的养生文化的践行者。他以自己141岁罕见高龄，证明了养生理论的正确和养生之道的奇效。时代呼唤养生文化，需要养生文化的传承和发展，普及与提高。耀州区委区政府象抓经济一样抓药王养生文化建设，成立了区非物质文化遗产保护中心和14个保护工作部，建立了药王养生文化数据库、陈列室，多次召开研讨会，收集、整理、临床论证药王养生文化论文2000余篇，资料30余卷，书籍60余册，区上还拟在五年内建成孙思邈养生文化生态保护区，构建和完善新的养生文化体系，使孙思邈养生文化成为世界文化品牌。",
    status: "在展"
  },
  {
    id: "362",
    name: "横山牛王会",
    category: "民俗",
    coords: {
      lat: 38.291694,
      lng: 109.754233
    },
    city: "榆林",
    level: "省级",
    summary: "位于无定河中游的横山县位处历史上农耕文化与游牧文化的交接地带，长期属于少数民族聚居的地方。公元407年,匈奴人赫连勃勃曾于县境内建大夏国，建都统万城。10-13世纪时为西夏属地。唐人陈陶有诗：“誓扫匈奴不顾身，五千貂锦丧胡尘，可怜无定河边骨，犹是春闺梦里人。”这是这一地区战争频繁的明证。战争、自然灾害对当地造成年馑，引发瘟疫。多灾多难、人畜不安是这一地区打醮、设道场超度亡灵等民间宗教活动盛行的重要原因，其中一些民间宗教活动在长期发展中形成一定的规模，对当地百姓影响巨大，横山牛王会就是其中极为重要的一个。牛王会是当地春节期间的一种富有特色的大型综合性庙会，包括一系列的活动。这个庙会在敬奉老佛爷的同时，还敬奉一个叫牛王菩萨的神灵，在当地极具影响力。牛王会是无定河北岸游牧文化与南岸黄土高原农耕文化的融合体，共设八大会，活动范围涉及无定河两岸41个自然村。横山牛王会正式会期为每年正月十三、十四、十五共3天。会前正月初八,主办村全村开始忌口(不食荤腥)，工作人员报到,开始做准备工作。有专人制作平安吊、大型纸扎宝塔；制作贡品；布置九曲灯场、幡场；搭建临时佛堂；搭建戏台；建立会窑大灶；树立三丈六尺高的大塔撑杆。所有准备工作及敬神仪式女性均不参与。正月十三清早，老佛爷和牛王菩萨分乘两座楼轿，从华严寺出发前往主办村，楼轿所过之处，沿途百姓自愿在路边跪拜，烧香烧纸放鞭炮，人们向楼轿磕头，楼轿也向群众回礼，大路边，村镇街上，一路前行一路闹腾，互动的场面十分热闹。牛王菩萨到达値会村后被安放在专门为他搭建的临时佛堂，随后三天在这里倍受礼遇，常香不断，轮番上贡，念经，唱戏，充分表现了百姓们对牛王菩萨的信仰。牛王会所用器物有楼轿、水陆画、供品、阳歌服装、伞头等都制作精细、美观实用，风格粗犷，体现出民间艺术的魅力。牛王会的贡品十分讲究，上贡仪式繁琐，是牛王会期间的重要活动内容，从正月十三开始上贡，三天三堂贡，名为“蒸贡”、“高贡”、“水贡”，每堂贡有一百多碟，分装在48个红色木盘内，由48名男性村民顶在头上，跪成长长的两行，在念经声中依次递入佛堂。正月十五下午贡上十件宝后结束上贡。会毕后贡品分给主办会的几个村的村民，每人有一份。念经和骑马放赦是牛王会的主题，融合了游牧文化的骑马放赦，把写有本会每位村民名字的赦单由村民骑马向东南西北中五个方向送出，之后由忌口人骑马圈庄，结合转九曲灯阵等形式,显出了民...",
    status: "在展"
  },
  {
    id: "363",
    name: "安塞转九曲",
    category: "民俗",
    coords: {
      lat: 36.864571,
      lng: 109.329236
    },
    city: "延安",
    level: "省级",
    summary: "安塞位于陕西省北部，安塞转九曲是当地独具民俗特色的活动形式，主要分布在安塞县境内各大寺庙和乡村中。安塞转九曲俗称“观灯”，一般在特定节庆期间进行表演。据说转九曲可以给百姓带来吉祥平安，消灾免难，永保太平。因此这项活动深受当地群众喜爱。安塞转九曲有着文学、音乐、舞蹈、美术、宗教、民俗等文化活动内涵，基本内容包括诵经、祈祷、偷灯、抢灯、送灯、出场、秧歌腰鼓表演。在转九曲表演中，需要的器具有中心灯、九曲灯、九曲门等。安塞转九曲的表演时间一般是两小时，当九曲在表演时人们都陶醉在狂欢的夜晚，尽情享受着幸福和欢乐。安塞转九曲凝聚着社会和民众的心理情愫，为活跃群众文化生活注入了新的活力，在精神文明和物质文明两方面发挥着重要作用，同时也是研究当地民俗文化的活态资料。由于经济的发展和现代娱乐文化的冲击，目前，参加转九曲的人和举办转九曲活动的村庄越来越少，安塞转九曲这一传统民间活动面临着消亡的危险。安塞转九曲已列入陕西省第二批非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "364",
    name: "西安都城隍庙民俗",
    category: "民俗",
    coords: {
      lat: 34.261045,
      lng: 108.937359
    },
    city: "西安",
    level: "省级",
    summary: "西安都城隍庙座落于西安市西大街中段，始建于明洪武二十年（公元1387年）具有600多年历史。西安北临渭河、南依秦岭，历史上十多个王朝此建都，堪称中华文明的摇篮。西安具有保存完好的明代城墙、城池、都城隍庙，这种独特的人文景观在全国是独一无二的。西安是古代“丝绸之路”的起点，今天南北大动脉与东西大动脉的汇点。西安古称长安，长安是城隍信仰的源发地和传播地。城隍神源于周代《礼记·郊特牲第十一》天子八蜡中的水墉神，后来逐渐演化城隍神。在后来的发展中又与道教和佛教相融合，成为监管于阴阳两界的保护神。西安都城隍庙所供奉的是汉代刘邦麾下大将纪信——由自然神逐渐演变为的第一个人格神。刘邦称帝后追封纪信，择上林苑自己打猎休息之地（今王曲镇），修建大型庙堂并祭祀，每年农历二月初八祭祀，后遂成庙会。据传“文景\"二帝时期，为了顺应民心、强化统治，遂将供奉的纪信封为城隍神，成为长安城的保护神。三国、两晋、南北朝时期，民间已经建立庙宇祭祀“城隍”，祭祀活动不断繁盛。唐代城隍祭祀在各地已经蔚然成风，留有许多城隍祭文。宋代城隍神被正式列入祀典，各府、州、县皆立庙奉祀，并明确规定新官到任的三日内，必须拜谒城隍庙。明太祖朱元璋于洪武二年，重新制定城隍的封号爵级。洪武三年，整顿祀典，去城隍封号。朱元璋利用城隍信仰加强对民间的精神统治。清代延用明制，在明清许多文人笔记小说中，城隍的故事屡见不鲜。西安都城隍庙于明代建成。据《西安志·城隍庙》记载：“朱元璋的次子朱樉被封为秦王，就藩西安，统领西北事宜，他于洪武二十年（1387）主持修建了西安的都城隍庙。最初在东门里，到明宣宗朱瞻登基宣德八年（1433）移建于西大街。”清代又屡次修葺，民国后建作商业铺面。历史上，西安都城隍庙一直为道教正一派的道场，香火一直旺盛，游人信士众多。原来的这一段删除了，因为纪信是甘肃天水人。主要价值和影响：(1)文化价值。西安都城隍庙为非物质文化遗产保护提供了一个平台，为我们的现代文明留存了一个多元性的、内蕴丰厚的文化空间。传统庙会日与年节祈福活动，其间民间绝活、民间艺术等文化活动丰富活跃人们的文化生活，提高了人们对文化的享受。(2)社会价值。城隍神在“拯救人心、教人为善”等精神层面，对社会的稳定、和谐、发展起到了积极作用。与“科学、民主”为主体的文相互补。此外，城隍信仰的文化活动可以成为一种文化产业，从而带动地方经济。",
    status: "在展"
  },
  {
    id: "365",
    name: "渭河南忙罢古会",
    category: "民俗",
    coords: {
      lat: 34.351968,
      lng: 108.696341
    },
    city: "咸阳",
    level: "省级",
    summary: "渭河南忙罢古会是渭河进入咸阳市秦都区区域，渭河南岸87个自然村之间约定俗称的一种民间风俗活动。东至西安市未央区、西至户县、南至吴家庄、北至渭河南岸，查阅明清地方史志并没有渭河南忙罢古会及其规矩的记载，但是在古民间却有传统，一直延续至今，据专家分析，这是因为不同的文化价值观所致，渭河南忙罢古会本质上是一种草根文化，在以礼仪作为文化标尺的旧时代，这种草根文化是不会受到重视的。但是古会在民间生活中蓬蓬勃勃发展的现实吸引了当代专家、学者和文化艺术界有识之士的强烈关注，并且以各种形式给予记述和探讨。八十年代新修的《秦都志》，第一次把渭河南忙罢古会列入地方风俗“民间古会”类，并给予了以下文字记述：“渭河南，夏秋两忙之间，流行‘过会’习俗。过会之日，亲戚朋友带礼品，穿着节日盛装，偕妻携子，喜气洋洋的走亲戚，主人以酒菜热情招待，宾主相聚。”渭河南岸段村的民间文化人董学武对古会进行了大量的调研，在2007年他编著出版的《老咸阳》中也对古会进行详细的记载。渭河南岸的农村，农历六月和七月是一个相对松缓的时段。夏收大忙结束，秋收秋播的繁忙时月尚未到，清闲下来的劳动者触发了彼此的思念，古会就在这个时候从容的过了起来。古会于农历六月初一，从位处区域最南端与长安接壤的吴家庄开始，农历七月底在北槐村等村子结束，前后历时两个月。其间，域内所有村庄皆依据设定好的时间顺序依次过会，具体日期是固定的，每年不变，多为单日，偶有双日，也多是定在十、二十、三十这几天。古会走亲戚带的礼就是礼馍，因此古会也叫“蒸馍会”。用普普通通的小麦面粉精心制成各种各样生动活泼的礼馍赠送亲戚，不但表达对自己夏收劳动成果的自豪与喜悦，同时也表达了愿与他人共享丰收成果的美好感情。古会还有一个讲究就是来客要全。这一天，不但所有的亲戚都要来，而且彼此相要好的朋友这一天也会登门。作为礼仪之邦的中国文化中，人们历来重视群体之间感情，古会作为一种纽带把那些或近或远、或贫或富、或老或幼、或男或女的亲戚与友人联结在一起，大家在一起敞开心扉，无话不谈，在农耕的自然经济时代起到了一个交流信息的平台作用。一方面交流农耕信息，一方面为初长成的男女青年说媒拉线，因此古会也叫“女婿会”。河南忙罢古会的另一个重要议程是待客、座席、吃饭。传统的讲究，谓之“早汤午席”两顿饭，早汤是浇汤擀面，午席是吃席面。同样是浇汤擀面，同样是摆桌设席，却各家不尽一样，主要依据主人...",
    status: "在展"
  },
  {
    id: "366",
    name: "医陶始祖与雷公庙会",
    category: "民俗",
    coords: {
      lat: 35.177497,
      lng: 109.590501
    },
    city: "渭南",
    level: "国家级",
    summary: "中国乃世界陶瓷名国，在英文中，陶瓷和中国齐名同音。说陶瓷就不能不说雷公。雷公，名祥，相传雷祥“能医善陶”，是黄帝时期的“处方”和“陶正 ”，被尊为中华医学和陶瓷的创始人。“雷公造碗”的故事在民间千古流传，民称其为“陶圣”、“窑神”，由于他神奇的医学给了人们“第二次生命”，他精湛的陶艺造就了一代代能工巧匠，故民间又尊称其为“亚父”。雷公庙会是以民间信仰为主要内容的群众性文化活动，也是当时的民间医学交流及陶瓷商贸集会，该庙会兴盛于元，延续于明清和民国，每年在农历四月二十二日及十月二十二日香客、乡民、郎中及陶瓷艺人、窑主均云集于此，先于雷公庙与墓地烧香吊表，再到“亚父行宫”祭拜，求医祈福，后是陶瓷成品交易，至晚戏楼前观戏，一连数日。民间对行业神的信仰，是中华民族尊祖敬贤，尊重创造而特有的俗信。在老百姓、许多中医和陶瓷艺人心目中，认为信奉雷祥，能建其身，保其安，精其艺，兴其业，消其灾。在我们这个中医大国和陶瓷大国，不能没有医陶始祖这个象征。保留民间乡土文化，再现医陶始祖雷公庙会盛况，加强其保护与挖掘，对传承我国医陶文化，推崇中华民族传统美德，促进区域文化经济发展意义重大。",
    status: "在展"
  },
  {
    id: "367",
    name: "渭河南忙罢古会",
    category: "民俗",
    coords: {
      lat: 34.351968,
      lng: 108.696341
    },
    city: "咸阳",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "368",
    name: "渭河南忙罢古会",
    category: "民俗",
    coords: {
      lat: 34.351968,
      lng: 108.696341
    },
    city: "咸阳",
    level: "省级",
    summary: "渭河南忙罢古会是渭河进入咸阳市秦都区区域，渭河南岸87个自然村之间约定俗称的一种民间风俗活动。东至西安市未央区、西至户县、南至吴家庄、北至渭河南岸，查阅明清地方史志并没有渭河南忙罢古会及其规矩的记载，但是在古民间却有传统，一直延续至今，据专家分析，这是因为不同的文化价值观所致，渭河南忙罢古会本质上是一种草根文化，在以礼仪作为文化标尺的旧时代，这种草根文化是不会受到重视的。但是古会在民间生活中蓬蓬勃勃发展的现实吸引了当代专家、学者和文化艺术界有识之士的强烈关注，并且以各种形式给予记述和探讨。八十年代新修的《秦都志》，第一次把渭河南忙罢古会列入地方风俗“民间古会”类，并给予了以下文字记述：“渭河南，夏秋两忙之间，流行‘过会’习俗。过会之日，亲戚朋友带礼品，穿着节日盛装，偕妻携子，喜气洋洋的走亲戚，主人以酒菜热情招待，宾主相聚。”渭河南岸段村的民间文化人董学武对古会进行了大量的调研，在2007年他编著出版的《老咸阳》中也对古会进行详细的记载。渭河南岸的农村，农历六月和七月是一个相对松缓的时段。夏收大忙结束，秋收秋播的繁忙时月尚未到，清闲下来的劳动者触发了彼此的思念，古会就在这个时候从容的过了起来。古会于农历六月初一，从位处区域最南端与长安接壤的吴家庄开始，农历七月底在北槐村等村子结束，前后历时两个月。其间，域内所有村庄皆依据设定好的时间顺序依次过会，具体日期是固定的，每年不变，多为单日，偶有双日，也多是定在十、二十、三十这几天。古会走亲戚带的礼就是礼馍，因此古会也叫“蒸馍会”。用普普通通的小麦面粉精心制成各种各样生动活泼的礼馍赠送亲戚，不但表达对自己夏收劳动成果的自豪与喜悦，同时也表达了愿与他人共享丰收成果的美好感情。古会还有一个讲究就是来客要全。这一天，不但所有的亲戚都要来，而且彼此相要好的朋友这一天也会登门。作为礼仪之邦的中国文化中，人们历来重视群体之间感情，古会作为一种纽带把那些或近或远、或贫或富、或老或幼、或男或女的亲戚与友人联结在一起，大家在一起敞开心扉，无话不谈，在农耕的自然经济时代起到了一个交流信息的平台作用。一方面交流农耕信息，一方面为初长成的男女青年说媒拉线，因此古会也叫“女婿会”。河南忙罢古会的另一个重要议程是待客、座席、吃饭。传统的讲究，谓之“早汤午席”两顿饭，早汤是浇汤擀面，午席是吃席面。同样是浇汤擀面，同样是摆桌设席，却各家不尽一样，主要依据主人...",
    status: "在展"
  },
  {
    id: "369",
    name: "香山庙会",
    category: "民俗",
    coords: {
      lat: 34.909295,
      lng: 108.982233
    },
    city: "铜川",
    level: "国家级",
    summary: "香山寺位于陕西省铜川市耀州区西北45公里的庙湾镇境内，耀州区辖14个乡镇、办事处，面积1542.55平方公里，人口26万，县置历史2160年，是一座文明而古老的县城。而香山寺古刹，是全国四大香山之一，也是我国八大佛教圣地之一。这里林海茫茫，古木苍劲，峰峦叠嶂，幽古深邃，溪流清澈，烟昏雾瞑，动植物种类繁多，自然景观秀丽奇特，历史遗迹星罗棋布，民间传说神奇迷人。香山寺传闻观世音妙善菩萨肉身成佛之地。寺院山势东西走向，分东峰、中峰和西峰依次排列，酷似一个巨型笔架。地势的独特，充满了诸多的诗情画意，笼罩着无限神秘色彩。相传，香山菩萨是妙庄王之女妙善公主舍弃自己双手双眼做药引救父而坐化于香山，后人为纪念妙善救父美德建香山寺神而供之，由此有了香山庙会。香山庙会沿革年深久远。每年农历3月15日和10月15日过两次庙会。据史料记载，香山建寺院始于苻秦，兴盛于姚秦至南北朝，至隋唐时即成为佛教圣地。庙会的主要活动区域为白雀寺、崎峰洞、胜果院和西峰寺院。每逢庙会，朝山的佛门僧侣、善男信女纷来踏至、络绎不绝。除甘肃、宁夏、四川、香港等国内游客外，更有印度、尼泊尔、马来西亚、日本等国人士前来拜谒，香山寺到处身影幢幢、祥云弥漫、福音袅袅。香山庙会历经沦桑，屡患屡建，却始终在福音中随历史的脚步前进不歇。改革开放以后，古刹逢春，庙会重兴，盛况更是空前。区委、区政府高举“文化兴耀”旗帜，投资2500万元修通了香山至照金公路。利用庙会之机，举办“香山佛教文化旅游节”，发展区域经济，提升耀州知名度。2009年6月，成立了耀州区香山——照金风景名胜管理委员会，为香山佛教文化，民族民间文化发展奠定了基础，更为保留关中乃至西北以民间信仰的传统文化，研究西北及关中地域民众居住、生活状况、理想、信念提供重要依据。这对西北及关中地区民众通过参与庙会，增强民众团结友爱、互相帮助、和谐共处、纯洁，净化心灵、营造安定、祥和的氛围，对构建和谐社会起到很大作用。",
    status: "在展"
  },
  {
    id: "370",
    name: "户县北乡迎祭城隍民俗活动",
    category: "民俗",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "户县北乡迎祭城隍民俗活动是流传于户县北部乡村的古老民俗活动，早在明代中叶就已非常盛行。明代著名文学家王九思在其编撰的嘉靖本《户县志》中言及当地风俗时称，“乡人喜享赛神，倾囊不吝。”赛神即指乡间的秋冬报赛活动，就是俗称的农历十月间的会城隍。自明代中叶以后，历清至民国末年，迎祭城隍活动一脉相承，数百年未曾中断。民国37年，户县国民党政府曾以勤俭办国名义明令禁止这一活动，解放后再度恢复，至1957年以迷信活动被再次禁止。1987年后，民间自发恢复了这一民俗活动，年年迎送，直至今日。迎祭城隍活动在历史中按地缘形成了三个城隍社。渭河南岸一带十九村为一社，奉纪信为城隍，称为大城隍社。大官路东西二十一村为一社，奉韩成为城隍神，称二城隍社。县城附近十三个村子为一社，奉周苛为城隍神，称三城隍社。城隍神在每个村子享祀一年，每年正月十五前，由下一个村子迎至本村祭祀。在城隍驻村期间，全村各户要轮流守爷，十月十五前后，该村要举祭会爷。迎城隍形式古老隆重而盛大。迎神队伍举村参与，长达数里。它由神职队和古老的民间艺术表演组成。神职队围绕城隍夫妇神轿，武官相护，文官相随，道教乐队前导，掬香诵经队伍相随。神物祭器，神前仪仗一应俱全。民间艺术表演有百面锣鼓、梆子舞、夹板舞，芯子社火、马社火、武术杂耍和旱船竹马等。整个队伍旌旗仪仗前导，报马奔驰穿梭，锣鼓震天动地，社火异彩纷呈，绵延数里，成为声势浩大的民间艺术盛典。交接神像时，迎送双方要以古法举行祭祀仪式，并举行盛大的民间艺术祭祀表演。会城隍时，各类民间艺人和商贩云集，自发形成民间艺术盛会和盛极一时的农村集市贸易。城隍信仰和祭祀礼仪是以社为单位集体传承下来的。三个城隍社都有城隍总会协调迎祭城隍有关事宜，迎神的村子也在当年设立理事会负责迎神具体事宜。锣鼓、社火、民间舞蹈、杂耍等民间艺术是以村为单位传承的，各村都有一批公认的代表性艺人。宗教音乐和武术是以师徒关系传承的。宗教音乐的传承大概有两系；武术传承有8-10系。迎神中的布艺、纸扎等手工技艺艺人每村都有，但也都是在小范围内传承。根据目前掌握资料不完全统计，包括在锣鼓、社火、民间舞蹈、杂耍、宗教音乐、武术、布艺、纸扎等方面具有较大影响的民间艺人约有120人。户县北乡迎祭城隍民俗活动包含了民间信仰、宗教祭祀礼仪、民俗和民间艺术等多种内容，保存了丰富的历史信息，具有很高的学术价值。同时它也是民间艺术的重要载体，...",
    status: "在展"
  },
  {
    id: "371",
    name: "西安大白杨社火芯子",
    category: "民俗",
    coords: {
      lat: 34.354972,
      lng: 108.991186
    },
    city: "西安",
    level: "省级",
    summary: "大白杨村位于今西安市西北郊三公里处，曾地处汉长安城和唐长安城中间的空闲地带，是龙首原脊的最佳地带，又是秦、汉、隋、唐的皇家禁苑，毗邻秦代的“兴乐宫”，也就是汉代的“长乐宫”遗址，在这里，唐代建有“弘义宫”，明皇李隆基建有“梨园”，是我国戏剧艺术的发祥地。大白杨社火·芯子艺术历史悠久，源远流长。据考：源于东周，兴于盛唐。延袭至今的表演风格，完全是唐“分朋赛乐”的形式，模拟性表演《秦王破阵》，其久演不衰与唐代梨园艺术积淀分不开。大白杨社火是东周（春秋战国）以来“傩”文化的延伸，随着“傩舞”在长期发展过程中，由迷信的祭祀仪式逐渐向娱乐方面演变，又伴随唐代音乐，舞蹈及戏曲艺术的产生和唐代“宫廷大傩”的形式演变而成《射虎》，直至现在的“社火”。为庆祝辛亥革命成功，原陕西省副省长张凤翙任陕西督军时，调大白杨社火在菊花园公演，欢庆胜利。解放前，大白杨社火曾在西安多次义演，为西安的进步秦腔剧社和戏校筹集资金。建国后曾多次参加西安五一节，国庆节的庆祝活动，56年代表西安市参加 “陕西省民间花火芯子会演”。1991年和1996年曾两度代表未央区参演“西安古文化艺术节”，并多次经省市文化部门组织庞大游演阵容在西安街头及主要街道演出，数万名观众引颈观看，无不赞叹其“奇、特、妙、绝”，为西安地区的节日增添欢庆的气氛，深受广大群众的称赞。大白杨社火·芯子艺术形式多样、内容丰富。其中芯子表演是大白杨社火的主体内容 ，也是大白杨村社火中最有影响、最具魅力的民间艺术精品，被誉为“西安民间艺术一绝”。目前流行于陕西境内的芯子类型有背芯子（也称趄火）、纸花型芯子、棍棒型芯子、杆型芯子、艺术型芯子。芯子主体一般有两到四个四、五岁左右的小孩扮演，取材神话传说，民间故事、历史人物等，每逢年节，由儿童装扮剧中人物站立在几人高的细细的芯子上，靠底座中通出的那根叫“芯子”的小铁条支撑，高悬空中，看不出有立脚之处，险中求趣，令人叹为观止，最为当地人喜闻乐见。大白杨芯子艺术是民间戏剧、音乐、舞蹈、美术、手工纸扎和锻造技艺融一体的一门特大型综合艺术，是动静相结合的纯立体造型艺术，雅俗共赏，适宜各种不同层次的人群观看和欣赏。大白杨社火承载着中华民族优秀的传统文化血脉，是农村人文环境、民情风俗、政治经济、群体意识、群体价值取向不断衔进的“活态”教材，是广大农村人民群众难以割舍的精神家园，是广大人民群众集体智慧的结晶和艺术创造...",
    status: "在展"
  },
  {
    id: "372",
    name: "谷雨公祭仓颉仪式",
    category: "民俗",
    coords: {
      lat: 34.090919,
      lng: 110.148319
    },
    city: "商洛",
    level: "省级",
    summary: "谷雨公祭仓颉仪式，在洛南已有很悠久的历史。据《山海经》、《水经注》、《策海·六书》、《河图玉版》、《淳化阁帖》、《陕西金石志》、《洛南县志》等古籍和洛南当地民间传说，仓颉是黄帝的史官，随黄帝南巡时来到洛南保安阳虚山下。仓颉 “登阳虚之山，临玄扈洛汭之水”，承神仙托梦，得灵龟负书，“遂穷天地之变，仰观奎星圆曲之势，俯察龟文、鸟迹、山川，指掌而创文字。”仓颉造出二十八字后，命工匠把它刻在与阳虚山隔河相望的玄扈山峭壁上。此后凡过往洛境的达官贵人、文人显士，无不瞻仰圣迹，拓印字形。每逢此时，当地群众不论农事闲忙均要赋物服役。当地群众不堪劳役，乘雷雨天纵火焚烧了刻字石壁。清道光元年(1821),洛南知县王森文从民间征得拓印真本，摹记勒石，树立于阳虚山下的许庙村，由村民于谷雨节时自发祭祀。清光绪四年，县令伊允桢为扩大祭祀规模，方便各级官员及县城周边群众祭祀，于县城东街新建了仓圣祠，举行仓颉祭祀仪式，具体时间定在每年的谷雨节。这项祭祀活动一直沿续到解放前夕。解放后，特别是文革时期，仓颉遗址与仓圣祠都遭到了严重毁坏，仓颉公祭仪式一度中断。“文革”结束后，保安许庙村民又开始举行仓颉祭祀仪式。自1998年起，保安镇政府将祭祀地点迁移至镇外焦沟仓圣庙，至今已举办10届祭祀活动。2001年，洛南县政府在洛南县城了举办首届仓颉文化艺术节，举行了祭祀活动。2008年谷雨前夕，洛南县政府在县城南坡新修建的仓颉园举办了大规模的祭祀活动。洛南祭祀仓颉有一整套隆重的祭祀仪式。据调查了解，早年祭祀时用八抬大轿抬仓颉牌位绕城游行，牌位要用专门制作的旗、锣、伞、扇护威，音乐以民间唢呐演奏，曲牌有《迎客曲》、《雁落沙滩》、《百鸟朝凤》等。要求游行队伍衣冠肃整，缓步前行。游行结束后，于仓圣祠内贡献祭品，县长作主祭人并作祭辞。随后是群众祭拜、献礼等。全城举办三天庆贺活动，演出戏剧、社火等。现在的祭祀仪式，继承了传统祭祀活动的主要内容和精神，又根据社会发展，赋予了新的时代元素和表现形式，更加隆重热烈，为群众所喜闻乐见，对弘扬仓颉精神，促进文化建设，具有不可替代的重要作用。",
    status: "在展"
  },
  {
    id: "373",
    name: "南郑县协税社火高跷",
    category: "民俗",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "省级",
    summary: "南郑协税高跷社火，以“高、巧、奇、险、美、趣、斗”为显著特点，深受广大群众的喜爱，成为陕南民间文化中独具魅力的传统艺术。协税高跷社火脱胎于古代先民祭祀活动中的神戏。在民间有“兴于唐、广于宋、盛于明、清”之说。随着漫长岁月的演变，协税高跷社火历经了逐渐更新、升华、完美的过程，成为一个完整的民间艺术表演体系，可以表演各种历史剧目中的一个场面，如《天荡山》、《取经》、《打銮驾》、《串龙珠》等。目前，保存的新旧剧目折子戏有180多个，大戏20多本。高跷社火，又叫踩腿子，是把1.6米——2米长的木制高腿，牢固地绑扎在表演者的腿上。穿戴古典戏剧服装，手拿道具，在铿锵的锣鼓声中，沿街进行表演，表演中可前进、倒退、跳跃、跑插花等，左右摇摆，嬉跳打闹，表演动作惊险奇特，难度较高，故要配合默契，行动一致，方能协调进行。协税高跷社火表演形式有：（一）多人联袂表演。（二）一人扮俩表演。（三）两人三条腿表演。（四）高跷倒退表演。（五）穿插八字、插花十字及原地打圈表演。（六）高跷舞狮。（七）即兴发挥表演。（八）洋人喝采。协税高跷社火在扮演人物的脸谱上，也随着历史的发展而推陈出新，从早期一位名叫晏长春的老艺人用纸糊的面具做脸谱，发展成后来以化妆代替面具，直接借鉴戏剧人物的脸谱。高跷社火的传统脸型谱式分对脸、破脸、悬脸、碎脸、转脸、定脸6种。",
    status: "在展"
  },
  {
    id: "374",
    name: "丹凤高台芯子",
    category: "民俗",
    coords: {
      lat: 33.695951,
      lng: 110.331674
    },
    city: "商洛",
    level: "省级",
    summary: "丹凤县地处陕西东南部，南接吴楚、北壤秦晋。秦岭脚下的丹江水横穿东西，养育了智慧、勤劳的三十多万丹凤儿女，并创造了美丽的丹凤“高台芯子”。丹凤“高台芯子”是广大劳动人民在长期的生产劳动中所创造的一种民间杂技艺术，属于民间社火之一，是广大劳动人民在长期生产生活中创造出来的一种民间杂技艺术。主要分部于丹凤县境内312国道沿线的棣花镇32个村庄、商镇28个村庄，龙驹寨镇的28个村庄和八个社区，参与制作表演和观看的群众达数万人。起源于宋元时期，由民间杂剧演变而来，通过广大劳动人民不断创造和发展，世代相传，使“高台芯子”艺术达到了前所未有的顶点。由于丹凤县所处地理位置的特殊性，受秦楚文化的双重影响，再加上丹凤人乐于接受外来文化思想，使得“高台芯子”艺术不断发扬光大，它即有秦人的勇敢豪放，又有江南楚文化的委婉细腻，形成了独特的文化艺术风格。“高台芯子”是把广大劳动人民生活中的一个面集中在一个点上，通过造型艺术展现出来，在形式上既惊险离奇、又玄妙优美，是中国民间文化艺术之林中的一朵奇葩，具备了一定的艺术价值。“高台芯子”是丹凤县广大群众节日喜庆必不可少的艺术表演项目，曾参加了1999年中国西部二交会民间艺术表演和2000年神州世纪游民间艺术表演。2005年陕西卫视《今日点击》春节特别节目《腊月·正月》，以全方位多视角向全球观众介绍并宣传了丹凤“高台芯子”艺术的整体风貌。它是丹凤县群众性的娱乐活动形式之一，与群众的风俗和日常生活紧密相关，每逢重大节日，高台芯子是必不可少的，特别是春节，从初六耍到十五，各种各样的芯子在锣鼓仪丈的带领下在大街上巡游，召来数万人观赏，芯子的奇妙艺术,增加了人们节日的气氛，也充分展现了民间文化艺术的魅力。将其挖掘推广,将为丹凤的旅游服务、经济建设服务，使人们在充分了解高台芯子艺术的同时,也会对我县的经济建设及其各个领域有一个新的认识。丹凤“高台芯子”经过千百年的传承发展，完整保留了“高台芯子”这一具有历史原型的民间杂技艺术形式。目前，每逢重大节日，丹凤人都要扮各种各样的“高台芯子”以增加节日的热烈气氛。但由于各种原因，使“芯子”艺人的年龄偏大，艺人越来越少，也难以出现精品节目。对“高台芯子”的研究保护和传承发展是我们责无旁贷的工作。随着时代的进步和发展，丹凤的芯子艺术必将在继承传统优秀成分的基础上，不断吸取新的艺术元素，创新超越，以更加美好的雄姿展现在人们面...",
    status: "在展"
  },
  {
    id: "375",
    name: "跑骡车",
    category: "民俗",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "跑骡车作为民间大型社火的一种表现形式，它在渭南流传已有上千年的历史。骡车，顾名思义就是用骡子拉的车。每逢喜庆，如逢年过节，必相邀数挂骡车前来助兴，以壮声色。骡车大都是由胶轮车或木轱辘车与四匹骡子组成，每匹骡子都项系铜铃，头挂彩色叉子，挂稍的骡子背上还插五面彩色小旗。每辆车都有4个吆车的，车上还有6个敲锣鼓的，他们都身着鲜艳的对襟民族服装。各骡车队都有自己的一套鼓谱，称之为“鼓歌”，有祖上传下来的无名老鼓歌和他们自创的新歌，一来营造欢乐气氛，二来以锣鼓驱邪，鼓歌是一支骡车队无形的旗帜和标识。跑骡车时，吆骡人鞭子“吧嗒”一甩，骡子即狂奔，同时锣鼓声、铜铃声和成千上万观众的呼声、喝彩声响成一片，当骡车跑到表演场地后，则表演“璞鸽踅窝”、“事事如意”、“五谷丰登”和“八仙过海”等绝活，既是骡车表演的亮点，也是最能吸引观众眼球的看点。跑骡车是游牧文化与农耕文化融合的产物，骡子属马和驴的杂交代，其灵性、爆发力、耐力、免疫力等方面都显出其优势，在渭南地区作为主要的货运工具。跑骡车作为渭南地区民间社火舞蹈的一种独特的表现形式流传下来，有较高的历史价值、文化价值、艺术价值和社会价值。跑骡车是群众自娱自乐的一种文化活动，它既体现了秦人粗犷、豪迈、豁达、乐观的秉性，又具有增强团结、互助友爱、凝聚人心的作用，寄托了人们对生活的热爱和对美好未来的向往与追求，对构建和谐社会起到很大的推动作用。",
    status: "在展"
  },
  {
    id: "376",
    name: "陕西蒲城神龙花秋千技艺",
    category: "民俗",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城县地处陕西关中平原东北部，兼具丘陵、台塬、平川地貌，盛产小麦、玉米、棉花、酥梨，是国家级重要的商品粮基地；国家授时中心所在地；桥、景、光、惠、泰五座唐陵神道石刻甲天下；距古都西安110千米；西延铁路、京昆高速公路西禹段穿境而过。蒲城神龙花秋千诞生于县城北20千米的罕井镇西南村。据族中老人讲，旧时家簿记载是在明朝时，在朝廷做官的族人王理和王义将宫里的秋千按原样传袭回村的，距今已有六百多年历史。蒲城神龙花秋千源自宫廷，血统高贵，阔大俊美（高20米，阔3.3米）：红柱红梁，金龙缠绕；铜铃叮当，龙旗猎猎；猴寓封侯拜相，斗昭五谷丰登。“接祖传艺”揭示活动主题，“团结合好”展现人文夙愿。“危楼”前摇后晃，沙罐暗藏玄机。观者心惊肉跳，荡者安然无恙。真乃巧夺天工，世间一绝。蒲城神龙花秋千集高、飘、悠、巧、柔、美、欢于一身，自古就有“二八佳人美少年，鸳鸯楼台戏秋千：红粉面对红粉面，素玉肩并素玉肩；两双玉手挽又挽，四只金莲颠倒颠；游春才子遥边指，疑是飞仙下九天。”美誉。蒲城神龙花秋千内涵凝重，西南村每二三十年清明节续修家簿一次，故每二三十年神龙花秋千也搭扶一次，以此讴歌先祖功德，凝聚王氏族魂，激励后人奋进。蒲城神龙花秋千白天扎制，子时扶立，正清明在社火的鞭炮锣鼓声中开荡，连续七日，老少咸宜。有老年人荡秋千百病不侵，延年益寿；青年人荡秋千鲤跃龙门，前程无量的乡风民俗。蒲城县罕井镇西南村的神龙花秋千，自新中国成立以来，先后于1965年、1986年和2008年清明节搭扶过三次。特别是08年7月应邀在“中国.渭南首届文化旅游节”上的展示，深深地打动了成千上万国内外观赏者的心灵，这一饱含着传统民族民间文化的瑰宝，从此为世人所知、所赏。",
    status: "在展"
  },
  {
    id: "377",
    name: "渭北细狗撵兔竞技",
    category: "民俗",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城县地处陕西关中平原东北部，兼具丘陵、台源、平川地貌，盛产小麦、玉米、棉花、酥梨，是国家级重要的商品粮基地；国家授时中心所在地；也是古长安宫廷文化和陕北高原文化的交汇点，桥、景、光、惠、泰五座唐陵神道石刻甲天下；距古都西安110千米；西延铁路、京昆高速公路西禹段穿境而过。 细狗撵兔历史悠久。早在《史记．李斯》传中就有“牵黄犬俱出上蔡东门，逐狡兔”的记载，汉时蒲城属皇室上林苑的一部分，司马相如《上林赋》中有“兔园夹池水”的记述，可见蒲城当时已是皇室猎兔的狩猎之域，唐太祖李渊、太宗李世民也分别猎于（蒲城）伏龙源和尧山。农业大县的特定环境，加上唐时京兆赤县的特殊地位，使唐皇室狩猎娱乐活动流传于蒲城民间，产生出细狗撵兔的民间竞技活动习俗。 蒲城之细狗，乃渭北名犬。“黄瓜嘴，羊鼻梁，四蹄如蒜；腰似弓，腿似箭，耳垂卷。”撵兔猎鼠，机智灵活，看家护院，极通人性，是人类的极好朋友。 蒲城细狗撵兔竞技活动每年农闲时在细狗爱好者中定期举行，主要撵兔日有：元宵节、端午节、腊八节等。节日当天，，蒲城周边县、市，乃至来自西安、山西、甘肃、河南的细狗爱好者 为自己的爱犬穿衣挂彩，放开僵绳，信狗驰骋追逐，加上成千上万名看热闹的群众，山呼海啸，烟障气冒，蔚为壮观。 蒲城细狗撵兔不仅气势磅礴，扣人心悬，而且对锻炼身体，释放情绪，增强团结，减少兽害，增产增收，和谐生态也有十分积极地意义。2003年CCTV7套《致富经》、2007年CCTV 10套《百科深秘》栏目对此作了高度的评价，给予了十分积极的报道。蒲城细狗撵兔也正式为世人所知、所赏。",
    status: "在展"
  },
  {
    id: "378",
    name: "华阴司家秋千会",
    category: "民俗",
    coords: {
      lat: 34.566552,
      lng: 110.092286
    },
    city: "渭南",
    level: "省级",
    summary: "“黄蜂频朴秋千索，有当时纤手香凝”——司家村清明节“秋千古会”约创始于清咸丰年间，时至今日有200多年的岁月了，该村古称“南孟屯”，旧时是扼守军事要冲——“潼关”的驻军之地，据传在清末有一姓胡的军官，为了士兵强身健体，活跃军事生活，常以荡秋千为乐，随后，战事减少，世道太平，这批军人被就地专为民人。于是，这些人便把清明荡秋千这一民间习俗传承下来。“秋千会”初始规模不大，种类也只有两三种，随着时间的推移，种类越来越多。最兴盛时发展到十种之多，由于时代的变迁十年动乱，长期停办，有一种已经失传，现存只有九种，有架子秋、线轮秋、牌楼秋、八卦秋、天平秋、竹杆秋、熊跌膘、地轮子秋、老哥秋。司家村于每年三月清明节前后，举办秋千会会期三天，清明节为正会日，这一天，该村各亲戚朋友、十里八乡的群众、男女老幼蜂拥而至，大会期间有戏曲、杂耍助兴，还有邻近县及山西、河南的客商，赶着牲口来交易，为古会增添了几分商贸气氛。打秋、观秋者如潮，鼎盛之时人数多达上万人，甚为壮观，热闹非凡。",
    status: "在展"
  },
  {
    id: "379",
    name: "长安仓颉造字传说",
    category: "民间文学",
    coords: {
      lat: 34.158668,
      lng: 108.906944
    },
    city: "西安",
    level: "省级",
    summary: "长安仓颉造字的传说起源于仓颉造字台。 在长妥郭杜街道长里村北有一座青砖围砌的夯土台，坐北朝南坡面而立，台高10余米，周长百余米，它就是传说中的仓颉造字台。这座高阳原上的造字台，历经春夏秋冬，风剥雨蚀，却侥幸地保存了下来。几千年来，种种有关仓颉造字的美好传说，因为有它而在长安大地上世代相传，生生不息。 仓颉，陕西白水县人，原姓侯冈，名领，是轩辕黄帝的左史官。上古时期没有文字，仓颉初用结绳记事卜但年久日深难以辨识，遂决心创造一种便于记录的符号。他在长安高阳源土，仰观奎星环曲走势，俯看龟背纹理、鸟兽爪痕、山川形貌，从中受到启迪，创造出了最早的象形文字。周代为了纪念他的功绩，在他造字的地方修建了“造字台”。周穆王在此建立神庙，汉淮南王刘安、史圣司马迁、文学家许慎都是仓颉造字及造学台的传播者。唐武则天、中宗李显等亲临此地吟诗赋和，清代陕西巡抚毕沉在台前立“仓颉造字台”石碑。近代的康有为、蒋介石、张学良、杨虎城、邵力子等都曾到此地考察缅怀。 仓颉造字的传说，在长安地区传播久远，当地至今还流传着“仓颉字、雷公碗、洋出纸、水漂帘”和“仓颉造字一石粟，孔夫子认了九斗七，乘牙下三升无处用，洒在边疆教彝民，，等古老民谣。从民间的种种习俗和日常生活，诸如入学拜圣、枕书避邪、写字治病迁、习字励志等，都可看到人们对文字的崇尚和对仓颉的敬仰。 仓颉在长安“增土造字”，终结了人类“结绳记事”的历史，掀开了中华文明崭新的一页。挖掘整理仓颉造字传说的深刻内涵，赋予仓颉文化的时代新意，对于研究中华文字对世界文化、人类文明的发展贡献具有重要的历史文化价值。",
    status: "在展"
  },
  {
    id: "380",
    name: "仓颉传说",
    category: "民间文学",
    coords: {
      lat: 35.177497,
      lng: 109.590501
    },
    city: "渭南",
    level: "国家级",
    summary: "仓颉为上古黄帝时人，生于陕西省白水县北塬乡杨武村，任黄帝的记史官员。为了创造简便易记的记事符号，他辞官远游，遍访智者，三年之后，回归故里，居于深沟土窑之中，苦心研究新的记事符号。他仰观天象，俯察地脉，摄取万物影像之特点，悟得万象内涵之精神，依类象形，创造出象形文字。在黄帝的支持下，他云游四方，向民众教字，遂使人间有了记录语言行为的统一的符号。他造了多少字呢？据说有一斗油菜籽那么多。后学孔子只学得七升，所余三升无用，撒向海外，遂使外国人也有了文字。文字产生之后，这一新式符号便成了人们录史记事、传情达意的统一使用的符号。因此，它对凝聚多民族的人心、统一多民族的中华民族起到了特别大的作用。中华民族的脚步声都藏在字中，中华民族的历史都储于字中，字成了中华民族历史的载体，成了中华文明赖以延续发展的灵魂。汉字不仅开创了五千年文明，而且成为中华民族的象征，是融合团结、形成中华民族大家庭的纽带和桥梁。宣传仓颉、宣传仓颉文化，是全民族的共同使命，不仅是为了历史，更是为了将来。",
    status: "在展"
  },
  {
    id: "381",
    name: "寒窑传说",
    category: "民间文学",
    coords: {
      lat: 34.250603,
      lng: 108.954532
    },
    city: "西安",
    level: "省级",
    summary: "脍炙人口的寒窑传说以王宝钏忠贞不渝的爱情传奇为主线，讲述丞相女儿王宝钏飘彩择婿，嫁给乞丐薛平贵为妻，历经波折，鸿沟挖荠菜、苦守寒窑十八年，最终鸿雁传书、夫妻团圆的故事。作为与我国民间四大传说（牛郎织女、梁山伯与祝英台、白蛇传、孟姜女）齐名的经典传奇，不仅随着历代艺人口传在民间家喻户晓，还随着各种戏剧流布全国，远播到海内外，在世界华人文化圈中具有广泛影响。有关寒窑的戏剧遍布全国，除秦腔外，有京剧、豫剧、川剧、黔剧、滇剧、湘剧、徽剧、粤剧、汉剧、蒲剧、上党梆子、北路梆子、河北梆子、山东梆子、淮剧等多达近20种。该传说发祥地位于西安城南汉唐古地曲江池一带，窑故址至今还有规模盛大的寒窑古庙会、西安民间至今还有纪念王宝钏吃荠菜饺子的习俗、甚至在其他地方2月2炒豆子习俗在西安也演变成王母看女掺银子的传说，相关民间艺术品如楹联、剪纸、木版年画、娃娃哨等能看到寒窑传说的人物形象，寒窑戏剧更使寒窑故址名闻遐迩。这一传说源远流长，经久不衰，深入人心，王宝钏威武不能屈、富贵不能淫、贫贱不能移、苦守寒窑的故事体现了中国古代劳动妇女勤劳、勇敢、正直、忠贞的高尚情操，受到了历代官方和民间的大力推崇，尤其是抗战时期杨虎城之母为激励抗战眷属重修故址的故事一直广受赞誉。值得一提的是，清末民国以来王寅名、王克章、李树林等历代口述艺人口口相传，保留了这一口述传说在民间的原生态，形成了多个版本的故事群。寒窑遗址坐落于首批国家级文化产业示范区——西安曲江新区，总占地71亩，是千百年来中国唯一一处以弘扬婚姻自主、爱情忠贞为信仰主题的文化遗址，是我国最具代表性的爱情文化遗址。寒窑遗址是具有高认知度的文化资源，在实体上拥有旧址、窑洞、黄土崖壁等颇具特色的建筑及地形地貌，同时涵盖多类非物质文化及人文故事，具有资源的不可复制性和唯一性以及高度的旅游价值和文化研究价值。然而，由于历史变迁和当今强势文化的冲击，这一古老的传说正面临逐渐消逝的危机，年青一代对寒窑传说的认知度越来越低，保护行动已刻不容缓。",
    status: "在展"
  },
  {
    id: "382",
    name: "古豳国传说",
    category: "民间文学",
    coords: {
      lat: 35.035702,
      lng: 108.081892
    },
    city: "咸阳",
    level: "省级",
    summary: "彬县位于陕西省咸阳西北部，属渭北旱塬塬梁沟壑区，西北毗邻甘肃陇东地区的正宁、灵台等地，西南和宝鸡市麟游县交界，东南方为永寿、旬邑、淳化等县。县城位于泾河之滨，是西去甘肃、宁夏的咽喉要道，历史上具有重要的战略意义。涇河两岸的南北台塬上分布着十六个乡镇，247个行政村。县平均海拔1183平方公里，人口33万。属于典型的旱作物农耕区。在商周以前，周的先祖公刘在彬县一带建立豳国，是中国农耕文化的发祥地之一，《诗经·豳风·七月》对古老的民俗、季节、历法、农耕及当时的社会生活有生动的记载。在关中西北部，东起淳化、旬邑县，西至宝鸡，北到甘肃庆阳，以彬县为中心的泾河流域地区，在先周时期曾经是一个方国，这个方国就是古老的豳国。周的先祖公刘在彬县一带建立豳国，是中国农耕文化的发祥地之一，《诗经·豳风·七月》对古老的民俗、季节、历法、农耕及当时的社会生活有生动的记载。豳国的豳字，是一个“山”字夹着两个“豕”字组成的，豕的意思是猪，（篆体豳字，豕字动画构成画面）上古人类造这个豳字，字面的意思似乎说明古豳国是一个开始养猪的地方，原始人类社会在进入较发达农耕时期才有条件养猪的，说明豳这个地方在史前农耕社会的发达。古豳国民间故事流传，在唐代已经有地名佐证，唐代姜嫄墓所在的今水北村一带地名为“公刘乡”（根据出土碑石记载），明代知州姚本咏邠州诗当中对姜嫄、公刘、太王事迹多有提及，而且有过考证（康熙本孙星衍著直隶邠州志记载）上世纪90年代，彬县文化馆根据搜集整理的古豳传说出版过《彬县民间故事》集成。留存于彬县的古豳国民间传说，是培育民族文化思想主要根系的沃土，具有普遍的思想文化价值。 西部是中华民族的“地源”、“族源”，更是思想文化之源、产业之源。以古豳地域为中心的地源文化区留存着明显区别于之于“周文化”和“秦文化”的“豳文化”。彬县古豳国民间故事和历史记载相互印证，为我们演绎出生动鲜活的一幕幕场景。自2007年以来，古豳国传说以及相关的古豳文化得到彬县当地极大重视，保护、宣传、开发古豳文化成为当地旅游发展的基本战略之一，县上先后斥巨资维修保护公刘墓，2010年由著名彬县籍雕塑家马改户设计的公刘像建成，研究和保护古豳文化成为政府和民间力量共同参与的历史使命。古豳国的传说已列入陕西省第三批非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "383",
    name: "炎帝传说",
    category: "民间文学",
    coords: {
      lat: 34.353874,
      lng: 107.150893
    },
    city: "宝鸡",
    level: "省级",
    summary: "炎帝，亦称赤帝，即神农氏。高诱注《准南子·时则训》曰：“炎帝，赤帝，少典之子，号为神农，南方火德之帝也。《国语·晋语》云：“昔少典娶有乔氏女，生炎帝、黄帝，炎帝以姜水成，黄帝以姬水成，成而异德，故炎帝为姜，黄帝为姬”。这一史料说明，炎帝与黄帝为同父异母的兄弟，同是上古时期姜部落与姬姓部落的首领。《宝鸡县志》载：“陈仓发祥炎帝。”，“陈仓炎帝所生，黄帝治所”，炎帝与黄帝最早都生活在陕西，一在姜水，一在姬水，渭河流域中部就是他们的生息繁衍之地。晋皇甫谧《帝王世纪》载：“炎帝初都陈又徒鲁”，陈指古陈仓，即今宝鸡。《帝王世纪》表明炎帝初都宝鸡，后沿渭水、黄河东进，经河南到达山东。而黄帝则由陕西东迁，经山西进入河北。在炎帝族东迁过程中，与最早进入中原地区的九黎族相遇，双方发生了冲突，炎帝战败，被迫退入河北，与黄帝族结成联盟，同必九黎族在今河北涿鹿进行了一次大规模的决战，九黎族战败，花领尤被杀，族民一部分加入了炎黄联盟，一部分南下与土著苗族集田所属部落居住在一起。炎黄两族在共同击败了九黎族后，双方也曾发生过多次冲突，古书所说的“阪泉之战”，就是炎帝族与黄帝族之间的一次战争，最终，由陕西渭河流域东迁的炎帝族与黄帝族，和部分九黎族族民结成一体，定居中原，相互融合，共同开发黄河中下游地区，成为今天中华民族的骨干，使这个地区成为我国古代灿烂文明的摇篮，炎帝与黄帝便成为中华民族的共同祖先，由此，我们也就成为了“炎黄子孙”。中华民族的农耕文化，始于炎帝，故世有农业之种称谓。《汉书·律历志》曰：“以火承木故为炎帝，教民耕农，故天下号曰神农氏”，《白虎通·号》云：“古之人，皆吃禽兽肉，至于神农，人民众多禽兽不足，于是神农固天之时，分地之利，制 ，教民农作”，《绎史》引《周书》载：“神农之时，天雨粟，神农遂耕而种之，然后五谷兴助，百果藏实”。这些记载与宝鸡的民间传说大体一致，可以说明，炎帝神农时代，我国古代先民开始从以渔猎为主向以农耕为主的生产方式转变，从而奠定了中华民族几千年农耕文明发展史的基础。炎帝发明医药，驱瘟除病，造福人民，被尊为“医药之神”。关于他研制创造医药，历来有两种说法，一曰“尝药”，即为了解除疾病给人们带来的痛苦，炎帝以秦岭为药园，采尝百草，创制医药，《帝王世纪》载：“炎皇神农氏，尝味百草，宣药疗疾，求夭份之命”。二曰“鞭药”，也就是用赫色的鞭抽打百草，以鞭的颜色变化检验百草的...",
    status: "在展"
  },
  {
    id: "384",
    name: "宝塔山的传说",
    category: "民间文学",
    coords: {
      lat: 36.599311,
      lng: 109.492683
    },
    city: "延安",
    level: "省级",
    summary: "延安古名肤施，是西北的边塞重镇。在漫漫的历史长河中，延安就有其“边陲之郡”、“五路襟喉”的特殊战略地位。宝塔山又称“嘉岭山”，位于延安城东南，宝塔建于唐代，平面八角形，高约44米，共九层，楼阁式砖塔，登上塔顶，全城风貌可尽收眼底。山上还有范公井、摘星楼、东岳庙、嘉岭书院、烽火台等古迹。塔底层两个拱门门额上还分别刻有“高超碧落”、“俯视红尘”字样。塔旁还有钟一口，明崇预年间铸造，击之声彻全城。中共中央进驻延安后，这座古塔成为了革命圣地的标志和象征。在中国的民主革命斗争中，它像一座灯塔指引着革命先烈向着胜利不断前进。建国后，国务院将延安宝塔归入第一批全国重点文物保护单位延安革命旧址之中。延安旅游集团公司成立后，又投入大量资金对其进行了修葺。现在，宝塔山已成为延安最重要的游览景区之一，是游览延安的必去之地。人们来此都为领略做为革命圣地象征的宝塔山，但宝塔原有的历史和传说故事却无人知晓。宝塔山的传说有待我们进一步的挖掘和保护。宝塔山的民间传说主要围绕宝塔的修建展开，充分体现人们爱憎分明的情怀，因其独特的魅力在延安世代相传。其内容包括：宝塔辉映万佛洞、“嘉岭山”与范仲淹、宝塔的传说（之一）、宝塔的传说（之二）。宝塔山的传说故事寄寓着民众对勤劳和善良的无比崇敬之情，对爱憎分明精神的继承和发扬，是一代又一代延安人的宝贵精神财富，是民族精神的一次又一次升华和诠释，也是宝塔区人超越时空，追求美好生活，传承中华民族优秀传统文化和继承先族遗志，奋发图强，自强不息的历史延续。抢救、挖掘、保护宝塔山的传说，不仅对丰富和完善宝塔区民俗文化内容有一定的积极作用，而且对及其深厚的历史文化渊源必将产生推动作用。推广宝塔山的传说还能有助于人们对宝塔山有进一步了解，激发人们向往善良，勤奋工作的崇高精神品质。在社会高速发展的今天，对旅游业的发展，仍能发挥重要作用。宝塔山的传说起源于唐朝，一直传承至今，具有久远性、教育性、艺术性特征。主要引导人们向往善良和勤劳，由此保护宝塔山的传说更能拉近人们的思想感情。同时，通过宝塔山的传说有利于我们增强自豪感，增强民族凝聚力，也必将促进和谐社会的全面发展，实现中华民族的伟大复兴产生重要的促进作用。宝塔山的传说故事做为我国流传于民间的口头传说，他的生存空间越来越狭小、生存能力越来越脆弱。首先，随着市场经济的发展和社会生活的现代化，以及文化生活的多元化，宝塔山传说赖以生存、...",
    status: "在展"
  },
  {
    id: "385",
    name: "渭城区二月二古庙会",
    category: "民俗",
    coords: {
      lat: 34.354025,
      lng: 108.758415
    },
    city: "咸阳",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "386",
    name: "彬县灯山庙会",
    category: "民俗",
    coords: {
      lat: 35.064382,
      lng: 108.05166
    },
    city: "咸阳",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "387",
    name: "姜嫄庙会",
    category: "民俗",
    coords: {
      lat: 34.254763,
      lng: 107.995192
    },
    city: "咸阳",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "388",
    name: "灵山庙会",
    category: "民俗",
    coords: {
      lat: 34.516006,
      lng: 107.405621
    },
    city: "宝鸡",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "389",
    name: "龙门洞庙会",
    category: "民俗",
    coords: {
      lat: 34.892656,
      lng: 106.859039
    },
    city: "宝鸡",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "390",
    name: "二月二庙会",
    category: "民俗",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "391",
    name: "鱼河堡府城隍庙庙会",
    category: "民俗",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "392",
    name: "无量山莲云寺庙会",
    category: "民俗",
    coords: {
      lat: 35.584655,
      lng: 109.84029
    },
    city: "延安",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "393",
    name: "延安太和山庙会",
    category: "民俗",
    coords: {
      lat: 36.599315,
      lng: 109.492755
    },
    city: "延安",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "394",
    name: "宁陕城隍庙会",
    category: "民俗",
    coords: {
      lat: 39.952949,
      lng: 116.416041
    },
    city: "北京",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "395",
    name: "彬县大佛寺三月八庙会",
    category: "民俗",
    coords: {
      lat: 35.072158,
      lng: 107.996532
    },
    city: "咸阳",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "396",
    name: "苏蕙织锦回文与武功民间送手绢风俗",
    category: "民俗",
    coords: {
      lat: 34.26399,
      lng: 108.219345
    },
    city: "咸阳",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "397",
    name: "大荔血故事",
    category: "民俗",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "398",
    name: "华山红社火",
    category: "民俗",
    coords: {
      lat: 34.57151,
      lng: 110.082586
    },
    city: "渭南",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "399",
    name: "华县杏林许氏正骨技艺",
    category: "传统医药",
    coords: {
      lat: 34.200574,
      lng: 108.947248
    },
    city: "西安",
    level: "省级",
    summary: "民间杏林正骨术的特点是——杏林正骨最早来源于咱们中国道教思想文化，受倒文化影响深远。发展到今天它的特点可以用道教的三句话来说“秒察因果，大道至简，道法自然”。啥是“秒察因果”简单的举个例子来说就是你颈椎有病，病根可能在腰椎上面，可能是腰椎不正引起的的颈椎问题，正如人们常说的‘上梁不正下梁歪’就是因果关系的充分体现。二是“大道至简”，如我们常见的颈椎病，腰椎病，脑供血不足，心肌供血不足，这些看似复杂很难治的病，用杏林正骨方法治疗特简单。用手一摸，感觉你哪根筋紧，给你拨一拨，顺下，松了就好了，哪块骨头没放到正常位置压住了周围的神经，给你把骨头放到位置就行了。第三个是“道法自然”，这种手法治疗一般不吃药，不打针，且没有副作用，是绿色的自然疗法。民间杏林正骨术对哪些病治疗最拿手——目前主要用于治疗脊椎病，调整人体脊椎的平衡，脊椎不平衡可以产生很多问题，很多在医院查不出来的原因的病，在脊椎上治疗给好了。目前杏林正骨最拿手的是：颈椎病引起的脑供血不足，头疼，头晕，失眠和心肌供血不足引起的心慌，胸闷，及腰椎病引起的椎间盘突出。从医三十年来的感受——“医海求真”学会怎样使人不得病。从小跟爷爷学习民间正骨为家乡老百姓治病，到入伍在部队经过正规学习为军委首长作保健治疗，得到部队首长的认可，直到今天创办椎体病研究所为普通市民服务，得到社会各界人士的称赞。这三十年来一路的学习实践和总结使我感受到了民间正骨术是中国医学的国粹，很符合当今医学的发展趋势“防重于治，治未病”。我对杏林正骨术保护的感想——杏林正骨历史悠久，发展到今天几近失传，我作为传人，有信心和决心把这份宝贵的遗产保护好，传承好，将它发扬光大！准备用5年时间把民间杏林正骨术用中西医结合的方法，把三十年来行医的实践经验从理论上把它总结出来。再是让现在的这个研究所走上专业化的品派之路！准备用10年时间开办学校，多带学生，让更多的人学会杏林正骨，将它发扬出去为更多人服务！",
    status: "在展"
  },
  {
    id: "400",
    name: "马明仁膏药制作技艺",
    category: "传统医药",
    coords: {
      lat: 34.255777,
      lng: 108.951256
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "401",
    name: "朱氏正骨术",
    category: "传统医药",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "402",
    name: "韩氏骨外伤正骨技艺",
    category: "传统医药",
    coords: {
      lat: 34.53502,
      lng: 109.088269
    },
    city: "西安",
    level: "省级",
    summary: "韩氏骨外伤正骨和制药技艺是祖国民族医药原生态传承保护下的一门独特技艺。在民间具有极强的操作性和广泛的使用性。韩氏祖传中医骨外伤治疗，起源于清同治年间。高祖韩明辉以行道为医，随好友下川进藏，屡求明医，遂得喇嘛真传。自高祖韩明辉、曾祖韩松林、祖韩贵歧、至韩志瑛已是四代传承。曾祖韩松林，尤长于救治刀杖创伤。据县志载：韩家骨科“誉驰鲁、晋、甘、只卖信誉不卖钱”；祖韩贵歧16岁起接受曾祖单传秘术学医，济世救人，足迹遍及关中各地和陕南、陕北及西藏部分地区。一生信奉“救死扶伤，尽善尽美”诺言。先后救治危重患者，上下肢及全身性骨折者15000人以上，其中治愈颅骨损伤，骨髓炎患者千例以上。在解放陕北的战役中，解放军伤病员在徐阳、富平两地治疗时，地下党人桑志良、莫英贤受习仲勋委托秘密从敌占区接其为解放军接治骨伤、刀枪创伤两月有余。在解放高陵、泾阳进行的永乐，塔寺战役后，他家成了临时救护所，村里住满了伤病员，他都一一救治。同时，还被接到区上为驻军首长治病。1950年，受兰州军区邀请进藏为西藏军分区领导治脉管炎。1953年，受邀到通远坊荣军疗养院（陕西省第一康复医院）为大批赴朝参战回国疗伤的干部、战士治疗骨伤，刀枪创伤。四代传人韩志瑛，1960年师范毕业后，随父行医，专心医术，以祖传骨外伤医术治病救人，足迹遍及陕南、陕北、关中。与父亲在汉中从医多年，为我军高级将领汪锋、肖淳、范明、胡伟、马佐民及国家、省市领导，张策、赵守一、艾丕善、桑志梁治疗疾患。其从事骨伤医术40余载，矢志不移。因其骨外伤医术高明，手到病除，2001年被中国管理科学研究院聘任为高级研究员。韩氏骨外伤外敷用药制药技艺：①高突复平：肱骨、股骨骨折，受外力冲击和筋腱收缩造成骨茬错位隆起。手法：摸准部位，助手按住远端，整骨者待外用止痛散生效后，稳、准、狠采取抻拔、按摩对茬、捋平、正骨至平复状态，敷药、夹板固定即可。②碎骨复原、险坑复起：各骨段因受外力挤压或碾砸造成骨体破碎的症状。手法：看准部位，涂敷自治止痛散，待患者情绪稳定后，在助手协助下，整骨者两手掬拢陷坑，十指分别用力，摸梭碎骨，推拿端整，归位（此手法凭经验和感觉）。外敷止痛活血散，内服1号接骨散。③抻摸、推摩、端整、按拿、对接、正位、小固定。自采药：地龙，俗名：蚯蚓，采於柴草堆，土肥堆之下，生长在潮湿、疏松、肥沃的环境中为宜。以端午节下午获取身长、身粗、黑亮色为佳。剖取内...",
    status: "在展"
  },
  {
    id: "403",
    name: "张骞传说",
    category: "民间文学",
    coords: {
      lat: 33.154517,
      lng: 107.335756
    },
    city: "汉中",
    level: "国家级",
    summary: "张骞传说故事是流传在张骞的出生地汉中盆地、活动地域关中地区、封地河南南阳地区的传说故事，是中国优秀民间文学的重要组成部分。张骞传说故事流传至今已有2100多年，千百年来在广大群众中口耳相传，反复加工，逐步完善，通过张骞的故事，反映张骞外交家、探险家、农学家、博学家等不同层面、不同领域的非凡精神气度。张骞的故事主题鲜明、内容丰富、结构简单、语言通俗易懂、易于传播。张骞的名字始终是与“丝绸之路”紧密联系而彪炳千秋的，张骞的故事取材于现实生活，讲述了一个普通农家子弟走出汉中盆地，放眼世界，勇于开拓而成为中国古代第一位外交家的故事。他高瞻远瞩的战略眼光，不屈不挠、嗜雪苦节，凿空万里的顽强意志，持节不失、矢志不渝、重义守信的高尚气节，作为精神财富，将不断启迪激励着后人。这些故事是我国古代劳动人民智慧的结晶，也是传统中华民族精神的体现，具有很高的文学价值、史学价值和精神价值。",
    status: "在展"
  },
  {
    id: "404",
    name: "沉香传说",
    category: "民间文学",
    coords: {
      lat: 33.865982,
      lng: 109.942032
    },
    city: "商洛",
    level: "省级",
    summary: "《沉香传说》是流传在洛南县境内的民间故事。主要以江南才子刘彦昌，与华山三圣母缔结姻缘后皇榜高中，被皇上派往洛州知县后，发生的一系列天上人间、悲欢离合的故事。主要有民间故事《刘峪遇蟒》、《宝莲灯保平安》、《仙桥送子》、《书堂山学艺》、《劈山救母》《保安的故事》《牛皮洞的故事》等组成。这个故事从唐代流传至今，《劈山救母》、《二堂舍子》、洛南静板书《三圣母》说唱艺术等剧目从解放前就在各地上演至今。名胜古迹有：宝莲灯挂灯洞、书堂山沉香庙、练武场、舍身崖、黑龙潭，麻坪磨斧石、试斧石、玉虚洞牛皮洞、巡检老君洞、蝗虫庙南学、秦官宝墓等。《沉香传说》主要是洛南人民口头创作、口耳相传的语言艺术。它既是洛南人民劳动生活、思想感情的自发表露，又是他们关于科学、宗教、审美及其它人生知识的总结，也是洛南人民审美观念和艺术情趣的表现形式。它是根植于洛南本土的民间故事，充分表现出劳动人民正直朴实、勤劳善良、嫉恶如仇的性格特点。做好《沉香传说》民间故事的保护传承工作，有利于挖掘、研究洛南的人文历史，有利于深刻理解本土文化和洛州精神。",
    status: "在展"
  },
  {
    id: "405",
    name: "商南花灯",
    category: "民俗",
    coords: {
      lat: 33.528783,
      lng: 110.879411
    },
    city: "商洛",
    level: "省级",
    summary: "商南花灯，是流传在商洛市商南县的一种民间娱乐形式，也是重要喜庆节日民俗活动的重要内容。商洛市人民政府于2008年4月公布为商洛市非物质文化遗产名录，申报单位：商南县文化馆。商南县位于陕西省东南角，与鄂豫交界，受地域文化影响，花灯形式多样，灯具特别繁多。有表示天文的“二十八宿”；有表示地理的金木水火土和“十二属相”；有儒家的“八卦”；有道家的“太极”；也有众多的人物造型、动物造型和植物造型。不仅体现了华夏文化中的“天人合”思想，也体现了当地群众和民间艺人的高超艺术。商南花灯在表演时，常与狮子、龙灯、旱船、竹马、踩云等项目相伴进行。形成龙腾、狮舞、船游、马跑的热烈气氛。既有秦岭山区的粗犷奔放，又有江南水乡的细腻委婉。有些节目还有深刻的文化内涵。如“鹬蚌半相争”，本是一句成语，自抗战起，商南花灯每年都扮有“鹬半相争”改为“鹬蚌半相和”，这也算是一种创新。商南花灯历经五百余年未曾中断，业已成为当地的一种民众文化，具有一定的历史意义。其灯具花样之多，表演节目之丰，参加群众方广，传统文化之深，艺术观赏性之强，具有杰出的民间文化价值。制作 灯具、表演节目，需要知识、需要技巧、需要艺术，具有相应的科学价值。长期以来，这种自办自演自娱自乐的传统民俗文艺形成，已经成广大群众的一项基本文化需求。",
    status: "在展"
  },
  {
    id: "406",
    name: "埙乐艺术",
    category: "传统音乐",
    coords: {
      lat: 34.27903,
      lng: 108.944174
    },
    city: "西安",
    level: "省级",
    summary: "埙是原始先民在长期的生产和生活实践中创造出来的乐器。目前所知年代最古老的埙是浙江河姆渡遗址出土的陶埙，只有吹孔，没有音孔，距今大约7000年左右。1957年，在西安半坡遗址出土的两枚陶哨（埙），一个只有吹孔，另一个有一个吹孔和一个音孔，距今大约6700年左右。埙在历史上广泛存在于中国各地城乡，近代以来集中保存于少数大中城市。近几十年在全国埙乐艺术有所恢复和发展，陕西省的埙乐主要分布于西安、咸阳、宝鸡等城市。埙的形状曾经有卵形、鱼形、棒形、葫芦形、牛头形等，但为数最多的是卵形埙。埙的制作材料初始时用泥土，也有用兽骨、玉石、木材、甚至用合成材料等作为制作材料的，但使用最多的材料还是泥土；近20年来，标准化的专业制埙工艺是以树脂、砂、粘土等材料按一定比例搭配制作而成。埙的体积可大可小，腔体大的发音的频率低；指孔的多少和大小不等，打开的面积越大，发音的频率越高。一般说靠指孔的开合，可以吹出的音域大概只在十度左右，称之为指孔音。指孔全部闭合后，靠改变吹气的角度和力度，还可以向下吹出五度甚至八度音，音越低时音量越小，称之为俯吹音。俯吹音的音量虽稍小，但在音色上有独特的魅力。埙乐艺术千年传承，有众多的名曲传世。《楚歌》、《妆台秋思》、《风竹》、《敖包祭》、《伤别离》、《幽谷》、《杏花天影》、《问天》、《苏武牧羊》、《阳关三叠》、《唐乐》、《风》、《悲风》、《哀郢》、《月下海棠》、《寒江残雪》等都是埙乐演奏家经常吹奏的名曲。近年来，也有创作的新曲目结集出版，如《刘宽忍笛埙独奏辑》、《埙的世界》等。埙所独具的古雅深沉、浑润醇厚、幽静深邃的音色风格体现了中华民族传统文化所追求的“形神兼顾，养神为先，虚静养神”的气韵和特征。埙乐艺术已列入第三批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "407",
    name: "汉阴皮影戏演技",
    category: "传统戏剧",
    coords: {
      lat: 32.893057,
      lng: 108.508792
    },
    city: "安康",
    level: "国家级",
    summary: "汉阴县是陕南民间音乐、戏曲的主要流行区域,也是皮影戏主要流行区域。李兴儒皮影戏是以汉剧为演唱手段的皮影戏，是陕南安康汉阴皮影戏的典型代表，加之其独特过人的表演技法和濒临灭绝的技艺手段，在全国皮影戏班中当属一独立流派，极具典型性和代表性,汉阴皮影演技当推李兴儒皮影技艺。历史上演出区域遍布陕南、湖北和四川北部，目前活动范围局限于陕南一带。汉阴90%人口为湘、鄂、广、赣、川后裔，各地移民杂居后文化互相碰撞、融合后产生新的移民文化，李兴儒皮影戏演技也是如此,是陕南移民文化的典型代表。据《汉阴县志》及老艺人口碑资料，清乾隆二年（1737年）至建国前，汉阴皮影班社有专业和玩家班社之分，所唱剧目为大本汉剧，音乐唱腔、表演、行当等都与周边湖北、四川大不同，与本省的关中皮影流派也大相径庭，汉阴皮影与汉剧的兴衰有千丝万缕的联系，在汉阴文物保护单位“黑龙洞戏楼”壁题上还留有当时演出皮影班社和汉剧班社的墨迹。汉阴皮影载入《陕西省戏剧志·安康地区卷》著名汉调二簧皮影、大戏艺人姜子瀛（1850年—1934年）一生从事二簧艺术，皮影表演技艺高超。皮影自西汉开始，唐代黎园坊中已作为一种表演艺术。明清时期已达鼎盛阶段，李兴儒作为汉阴皮影戏的代表人物自小跟班学艺，18岁前和多位老艺人合作拦门演出，练就手上绝技而独立挑班，至今尚在演出，合作艺人、徒弟有：刘历家、杨家和、刘培家、李友仁，李斌、陈先宝、杨平、王开军等。20世纪中，以李兴儒为代表的汉阴汉调二簧皮影班社有十多副影箱，目前，尚在演出的只有2个班社。皮影班社前景令人担忧，特别是老艺人李兴儒皮影戏绝活若不及时抢救保护，这一民族瑰宝，优秀的传统艺术将后继无人，自行消亡。李兴儒皮影戏演技经过千百年的历史变迁，在移民文化、南北文化共融中形成了自己独特的魅力。其主要文化艺术特征有五：一是鲜明的汉调二簧剧目唱腔。作为汉阴皮影的杰出代表，李兴儒皮影班社是用汉调二簧作为唱腔的皮影戏。延用汉调二簧的唱腔、剧目、表演程式，用皮影作介质，达到教化的目的。二是与其他剧种的共融渗透。汉水流域遗产丰富，戏剧以汉调二簧为主，并存的有八岔、道情、弦子戏、二棚子、地蹦子等，各剧种特征鲜明，但同时在并存中相互借鉴、渗透、共融。李兴儒皮影演技承袭了汉调二簧的正规、严谨，吸收了八岔、鬼戏的恢谐表演，从二棚子、地蹦子戏中吸取热闹、喜庆、幽默、风趣、惊险刺激的表演。三是数量较大的本戏、折子戏...",
    status: "在展"
  },
  {
    id: "408",
    name: "陕北混源道歌",
    category: "传统音乐",
    coords: {
      lat: 34.561538,
      lng: 108.859694
    },
    city: "咸阳",
    level: "省级",
    summary: "陕北混源道歌 是明清以来混源教在陕北地区长期流传过程中，自诵经宣卷中衍生并独立出来，由“忌口人”(农民经师)掌握和传承的一种歌唱艺术。陕北混源道歌随同传承它的农民“忌口人”,曾广泛分布于陕北大部分县乡村庄。在陕北文化生态环境中生发为一种历史悠久、影响深远的传统音乐类文化遗产。在日常环境中，陕北混源道歌完全是人声的清唱甚至哼吟，不用乐器。“忌口人”中世代传有麻纸毛笔手抄歌本，记录歌子有近百首，依内容可分五更修行、教化、内丹功法心得、仪式赞唱、交谊酬答等几类。其曲调名有40多种。实际生活中应用场合：①忌口人每年腊月初八普会,献供、礼拜、诵经、唱歌，赞颂神明、表述宇宙认识及三教圆融的教义等；②在家独自修行当中，以唱道歌自励和调养身心；③在参与民间会社活动中,以唱歌向主办方专诚致谢联谊；向群众唱劝善歌，阐扬宗教经义和世俗伦理；④为群众家户作法事、办道场，为庙会或醮会主持法事时，作诵、唱、赞；此类歌唱多用于为死者超度，“破地狱”、“救亡灵”，也是向生者宣传修善道、积功德。陕北混源道歌兼备黄土地的质朴浑厚和东方宗教艺术明畅清雅的气质，原生态面貌古朴典丽。它民间宗教文化内容鲜明，歌子或者带有从经卷中脱出的明显痕迹，或者从歌手贴近的生活经验中自然产生，唱来淳厚而率真，悠扬而自然。唱法以轻声、慢拍、低调为主，在以往被人认为风格粗犷豪放的陕北地方民歌中,突显出心境明净、气态平和、节奏舒缓、发声松柔的另一种唱法。20世纪40年代以来，它的音乐元素多次被革命历史民歌和新民歌所吸收运用，显示着民族民间本色传统强大的艺术渗透力。这一笔音乐文化遗产对于民族音乐的创作发展具有值得珍视的资源价值,为中国民族音乐史学提出了很多有意义的研究课题,对民间宗教学、民俗学及社会文化人类学的研究也有相当重要的价值。",
    status: "在展"
  },
  {
    id: "409",
    name: "仓颉传说",
    category: "民间文学",
    coords: {
      lat: 35.360527,
      lng: 109.692315
    },
    city: "渭南",
    level: "国家级",
    summary: "仓颉为上古黄帝时人，生于陕西省白水县北塬乡杨武村，任黄帝的记史官员。为了创造简便易记的记事符号，他辞官远游，遍访智者，三年之后，回归故里，居于深沟土窑之中，苦心研究新的记事符号。他仰观天象，俯察地脉，摄取万物影像之特点，悟得万象内涵之精神，依类象形，创造出象形文字。在黄帝的支持下，他云游四方，向民众教字，遂使人间有了记录语言行为的统一的符号。他造了多少字呢？据说有一斗油菜籽那么多。后学孔子只学得七升，所余三升无用，撒向海外，遂使外国人也有了文字。文字产生之后，这一新式符号便成了人们录史记事、传情达意的统一使用的符号。因此，它对凝聚多民族的人心、统一多民族的中华民族起到了特别大的作用。中华民族的脚步声都藏在字中，中华民族的历史都储于字中，字成了中华民族历史的载体，成了中华文明赖以延续发展的灵魂。汉字不仅开创了五千年文明，而且成为中华民族的象征，是融合团结、形成中华民族大家庭的纽带和桥梁。宣传仓颉、宣传仓颉文化，是全民族的共同使命，不仅是为了历史，更是为了将来。",
    status: "在展"
  },
  {
    id: "410",
    name: "合阳民间唢呐",
    category: "传统音乐",
    coords: {
      lat: 35.237881,
      lng: 110.149412
    },
    city: "渭南",
    level: "省级",
    summary: "合阳民间唢呐有着悠久的历史，初考，在唐代由古西域国传入内地。在长期的生产生活中，经过民间艺人的不断创作加工，合阳唢呐形成了自己独特的风格。合阳民间唢呐吹奏技巧丰富，从形式上可分单吹、双吹、双吹加哨片、咔戏等，从技巧上有柔音、滑音、泛音、单双吐等，丰富的吹奏技巧还衍生出花钗、顶碗、抽彩等许多绝活。合阳唢呐曲牌丰富，经过民间艺人的创作、移植、改编，共挖掘整理出120多首传统曲目，合阳唢呐发音高亢、嘹亮、穿透力强，过去多用于民间吹歌会、秧歌会、鼓乐班的地方曲艺以及戏曲伴奏。合阳唢呐吹奏技巧丰富，曲调分喜调和悲调，喜调轻快、欢乐、激昂嘹亮、和谐悦耳；悲调深沉、委婉幽怨。合阳唢呐广泛应用于民间婚、丧、嫁、娶、礼、乐、典、祭等仪式的伴奏。现已应用社火、秧歌、庆典等群众文化活动中。解放后，合阳唢呐开始登上了大雅之堂，已故名老艺人王瑞亭曾荣获陕西省民间音乐调演优秀表演奖；著名艺人陈根成1958年赴京表演，受到了周恩来等中央领导的接见，1979年获得陕西省颁发的荣誉奖；唢呐艺人曹海荣1986年参加中国第二届艺术节“五圆鼓”调演，荣获唢呐表演第三名；如今合阳唢呐涌现出像郭玉生、王忠学、乔建峰等一批技术全面的吹奏艺人，把唢呐吹奏艺术提升到一个更高的水平。",
    status: "在展"
  },
  {
    id: "411",
    name: "镇巴唢呐",
    category: "传统音乐",
    coords: {
      lat: 32.536317,
      lng: 107.896424
    },
    city: "汉中",
    level: "省级",
    summary: "镇巴唢呐为陕西省非物质文化遗产。镇巴县，位于陕西省最南端，在这块贫瘠而古老的山地里，蕴藏着极为丰富的乡土文化和民间艺术，镇巴唢呐便是其中之一，遍布全县各乡镇，已悠久的历史、独特的风格、丰富的题材，成为陕西省非物质文化遗产保护项目。最初的唢呐是流传于波斯、阿拉伯一代的乐器，就连唢呐这个名字也是古代波斯sornā的音译。唢呐大约在公元三世纪在中国出现，新疆拜城克孜尔石窟第38窟中的伎乐壁画已有吹奏唢呐形象，在700多年前的金、元时代传到我国，到了明代，古籍中始有唢呐的记载：明代正德年间（1506—1521年）唢呐已在我国普遍应用。明代武将戚继光曾把唢呐用于军乐之中。较详细的记载见于明王圻编《三才图会》：“唢呐，其制如喇叭，七孔；首尾以铜为之，管则用木。不知起于盒带，当军中之乐也。今民间多用之。”明代后期，唢呐已在戏曲音乐中占有重要地位，用以伴奏唱腔，吹奏过场曲牌，而在以戏曲音乐为基础的民间器乐中，唢呐也成为离不开的乐器。唢呐在镇巴有悠久的吹奏历史，据有关史料记载，在明末清初镇巴境内就有了唢呐，当时主要流传于民间的戏班，新中国成立以来，镇巴唢呐队伍不断扩大，成为当时乡村各种喜事哀乐场合中不可缺少的演奏乐器，也是山民在沉寂苦闷日子中唯一能愉悦身心的乐器。学唢呐演奏的艺人很多，传播的面积广泛，呈现出乡乡有唢呐，村村有乐声的状况。据不完全统计，镇巴目前收集到的唢呐曲目有三百多首，随着时代的发展，社会的进步和不同时代的民俗生活的影响，在继承传统的基础上，民间艺术家也改编和创作了一些新的具有现代生活的曲目，这些曲目大多以当地民歌演变而来，2008年11月，镇巴县被文化部命名为“中国民间艺术之乡”。镇巴唢呐从它的演奏形式、乐器制型，曲目内涵等地方可推其发展的脉络，知其渊源。1.随人口迁徙而传入。镇巴位于巴山腹地，南与四川万源、通江接壤，北与陕西省的西乡、紫阳为邻，境内山高林密，是历代兵家争战要地，也是各地方势力南征北战的通道。战乱及自然灾害给山民带来了灾荒，造成人口剧减。政府采取移民政策予以补充。至今民间论其祖籍，还有“湖广填四川，四川填陕西”之说。现在流传境内的唢呐，根据其区域划分和民间习俗，东区唢呐主要以湖北移民传入，南和西区主要由四川移民传入。2.随商贸活动而传入。在明末清初，境内的商贸交易活动十分兴盛，一批地处交通要塞的集镇，便应运而生，由于地处陕、川交界的特殊地理环境，常聚...",
    status: "在展"
  },
  {
    id: "412",
    name: "定边霸王鞭",
    category: "传统舞蹈",
    coords: {
      lat: 37.594726,
      lng: 107.597293
    },
    city: "榆林",
    level: "省级",
    summary: "定边“霸王鞭”是传统民间舞蹈品种之一，俗称“浑声响”，表演形式独特，乡土气息浓郁。表演时，舞者（男）头扎红布缠的圆圈帽（类似将军帽），身着古装，腰扎武士“腰箍”，脚穿薄底鞋。女装头扎彩绸带，头带上方镶一小圆镜，戴墨镜，扎长辫，身穿彩衣，脚穿彩鞋，手拿彩扇，舞时含情脉脉，乡土气息浓郁。“霸王鞭”所舞的“鞭”是长一米，直径3公分的木棍制成。鞭身画有十公分红、黄对称的“螺丝”状花纹，鞭上挖6个空槽，每个空槽镶有3个古铜钱（磕打时有响声），表演者手握鞭的中端表演。定边“霸王鞭”舞有双人表演和群场表演。表演时，配有地方民俗特色的唢呐鼓乐，加之舞者手中的 “鞭”，磕打时有节奏的声响，舞态优美，情绪高昂，场面极其壮观。近年来，定边“霸王鞭”舞是当地民间各种文化活动不可缺少的一部分，逢节庆假日各种吉庆活动，都能看到“霸王鞭”的表演，在民间有很大反响。",
    status: "在展"
  },
  {
    id: "413",
    name: "靖边霸王鞭",
    category: "传统舞蹈",
    coords: {
      lat: 37.595165,
      lng: 108.799108
    },
    city: "榆林",
    level: "省级",
    summary: "靖边“霸王鞭”是流传在靖边民俗“社伙”中的一种歌舞形式，在民间俗称不一，如“打花棍”、“打莲厢”、“浑身响”、“金钱棍”等，在靖边代表性的流传在宁条梁镇、东坑镇、张家畔镇、镇靖乡等乡镇，据调查：在靖边县宁条梁镇、东坑镇流传时间最早，表演活动也更具有广泛的群众性、代表性。秦汉以来，靖边一带为历代屯兵戍田之地，形成“兵民参半”的人户结构。兵中武舞流行民间是很自然的事情。明清间，无论戍田定居的民户还是流落江湖的艺人，都是促成武舞向民间舞蹈转化和相互融合的重要因素。靖边民俗舞蹈“霸王鞭”根据地理、历史、生产方式以及清光绪年间《县志》对“社伙”的记载证明，清代已很盛行。可以说，靖边霸王鞭是在独特的地理环境、悠久的历史及浓郁的民间文化氛围下产生的。一九七六年，任孝同志任文化馆馆长后，由副馆长陈勇同志负责组成了专门班子，挖掘和发展了靖边霸王鞭，在此基础上，专业人员和民间老艺人共同传承了霸王鞭表演。九十年代，由王志利作曲，张仁编舞的霸王鞭舞蹈《飞鞭迎春》频频在舞台上演出。在音乐上以陕北民歌《二郎妹子推炒面》为素材，经过改编发展，使其音乐与舞蹈溶为一体，不仅便于表演，而且气氛热烈。在表演上，弃舍了原来动作单调，结构简单的弊端，采用单打、齐打、对打、赛打、纵横穿揷等艺术手段，表演内容巧妙地与音乐相结合。多次在省、市、县演出深受观众的好评。2006年在西安“万年大酒店”表演半年之久，外宾给予高度评价。该节目多次获奖，并在周边地区的舞台上广泛流传，受到各界人士和艺术界同行们的好评。",
    status: "在展"
  },
  {
    id: "414",
    name: "吴东无底鸳鸯秋千",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "无底鸳鸯秋千所在地是美原镇吴东村。美原镇位于县城东北频山以南的平原地带，东临蒲城县，西接薛镇，南至到贤镇，北靠峪岭山区。这一地方为秦始皇赐大将军王翦美田千顷封地，频水经流，土地肥沃，故称美原。美原镇是富平县东北一带经济、文化活动中心，工、副、商业交易的主要集散地，同时又是历史名镇，军事要地，农民人均收入居全县前列。吴东村属美原镇一个较大村组，全村大约3500人口，村民大多以田地收入和个体手工业为主要的经济来源，民风纯朴。据古书载，秋千原写作“揪迁”，即揪着皮绳而迁移。早在远古时代，人们为了获得高处的食物，在攀登中创造了荡秋千的活动。开始仅是一根绳，双手抓绳而荡。以后逐渐演化成为两根绳加踏板的秋千。在清朝嘉庆年间，美原吴东村的一位刘姓老艺人引进了无底鸳鸯秋千，其设计惊险巧妙，后来因为一对青年男女在对打秋千的过程中，萌生爱意，终结为夫妻，于是人们便把这一活动称为“无底鸳鸯秋千”。清明时节，渭北地区干旱少雨，先辈们为了祈雨，在秋千上端竖立一根十几米的木杆，刺向天空，意为“一杆戳破天，甘露降人间”，随着社会的发展，祈雨的初衷已渐渐淡化，现在人们荡秋千，更多的是强身健体，活跃生活。无底鸳鸯秋千是美原吴东村参与人数众多规模极大的一种自娱自乐的民间群众性活动。每年农历清明节前后，村民们便自发地“扶”起秋千，一般有两架秋千，有时各村各组都有。村里的男女老少齐上阵，上至七八十岁的老翁老婆婆，下到五六岁的孩童，都能在秋千上荡上几个来回。吴东村的无底鸳鸯秋千结构独特，造型巧妙，可谓独一无二。无底鸳鸯秋千的特点是把两个或三个碌碡重叠竖起，再在碌碡上放一鼓石，鼓石上面立一根五六米高的立柱，在立柱顶端固定一根横梁，两边各吊一个秋千，再用六根牛绳拉稳。在鼓石和立柱衔接处立一根长约20公分，粗约8公分的支木，在支木和立柱间放一铁球。秋千荡起，铁球随秋千的荡悠而缓慢滚动。上边的立柱也随着铁球的滚动而晃动，有惊无险。为了美观，人们还在秋千两边各挂一个大铜铃，并在上面悬挂若干小铃，配衬松柏枝叶和彩旗。荡秋千可分为单人表演，男女对打，两人竞打，站打，坐打等各种形式，人荡秋千时如同飞燕穿梭，周围彩旗飘扬，观者欢声雷动，场面壮观，令人叹为观止。其间，还会举行丰富多彩的民间文艺活动，吸引着十里八乡的人前来观看。",
    status: "在展"
  },
  {
    id: "415",
    name: "南社秋千",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 35.237881,
      lng: 110.149412
    },
    city: "渭南",
    level: "省级",
    summary: "南社秋千是一种游戏与体育溶合一体的民间技艺，其绑扎技艺历史悠久、源远流长。秋千在宋代《事物纪原》一书中，记载起源于汉武帝（公元前141年）时代，它与位于我县的武帝山传说基本吻合，说明南社秋千历史十分久远。南社秋千从类型上可分为门式秋千、天平秋千、三状元秋千、轮儿秋千、过梁秋千等形式，南社秋千可以一人荡、二人荡、三人荡、多人荡，其秋千美观、均衡、牢固且晃动起伏感强，易于荡高。南社秋千用材多为生产中的农具，其绑扎过程分为：摆形、扎绳、逼楔、垫礅、起架、扯绳固定等环节，还有一些插花、系铃、插旗等装饰工作。荡秋千可以愉悦身心，锻炼身体，具有祛病健身的作用，主要有单人荡、双人荡、带人荡、多人荡等形式。同时，在旧时通过荡秋千，男女青年有了接触，加深了解，成为一种朴素的联姻方式。荡秋千也蕴藏着人们良好的祝福与期望，如“三状元”、门儿秋都有一定的文化寓意，南社秋千还与戏曲、社火、秧歌结合，更增加了这一传统技艺的文化内涵。南社秋千绑扎技艺对研究我国民俗史、农业发展史有着一定的价值，由于时代的变化，这一文化遗产存在着资料流失、技艺失传的危机，通过申报“非遗”项目，加强传承和保护工作使这一民间瑰宝得到继承和发扬。",
    status: "在展"
  },
  {
    id: "416",
    name: "周至剪纸",
    category: "传统美术",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "国家级",
    summary: "周至民间盛行窗花，以终南、楼观镇为最，民间剪纸艺人基本集中在终南、楼观镇一带。《周至剪纸》的种类，主要有剪绘染色和单色两大类，剪绘染色剪纸，是陕西民间剪纸艺术中的一绝，也是周至剪纸的一大特色。路家自金元时迁入周至，世代以耕读为业，清中晚期家道兴隆，才俊迭出,据《路氏家谱》记载：“海内士大夫，莫不私淑而景仰之”。路氏后人较有成就者有：路元锡，清代乾隆三年举人，澄城教谕，甘肃阶州学正，直隶藁城等县知县，诰授奉政大夫；路德，嘉庆十四年进士，翰林院庶吉士，户部湖广司主事，军机章京，擅长书法，著《柽华馆文集》十卷；路慎庄，道光十六年进士，翰林院编修，日讲起居注官，国史馆纂修，福建乡,试副考官，福建道监察御史等，著《蒲编堂书目》，画有《终南五景图》长卷；路岯，任安徽建德县知县、直隶州知州用，清末著名学人。路峘，咸丰十年进士，翰林院庶吉士，授文林郎；路孝植，任湖北省教育厅厅长，中国农业大学校长等；路逾，笔名纪弦，旅居台湾的著名诗人。据《路氏家谱》，路氏剪纸是路元锡夫人赵氏（1757—1828）从京津一带带回周至。把京津的刺绣花样剪纸和染色剪纸教给族中妇女，再由萧氏、任氏等传承至今。家中现珍藏一批清代剪纸作品和京津同期剪纸对比，从创作内容、艺术风格、创作手法考察均有相近之处，有力证明路氏剪纸的传承脉络。路晓春出生在路家，是路元锡的第八代孙女，自幼跟随祖母葛雁学习剪纸和刺绣，耳闻目染，受其熏陶，并收藏路家先祖从直隶、京津带回的剪纸近百幅，这些剪纸已有一百多年的历史。路晓春的染色剪纸和单色剪纸，经过多年努力，自成系列。特别是她的戏曲人物剪纸，瑞兽和花卉剪纸，成组成套。戏曲人物、神态生动，剪刻精细，染色浓丽厚重。目前已有三十多出戏曲人物剪纸，共有一百二十多个不同的人物造型。如《白蛇传》中的借伞、断桥，《火焰驹》中的李彦贵卖水,《梅龙镇》中的李凤姐卖酒，三娘教子，打柴劝弟，秦香莲告状，二进宫等等；寓意吉庆祥和的有：花开富贵、连年有余、五谷丰登、四季平安等；文人内涵的有：一路清廉，鲤鱼跳龙门，梅、兰、竹、菊和琴、棋、书画等。路晓春的剪纸作品已被国内外美术机构和私人收藏，省、市电视台多次进行专题采访报导。她的染色剪纸《三娘教子》、《春牡丹》2010年参加“中国剪纸艺术展”荣获一等奖；染色剪纸《观表》参加“第二届陕西省农民艺术节”荣获一等奖。楼观镇鹿马村剪纸能手吕孔雀，她的母亲路凤英，是终南镇路...",
    status: "在展"
  },
  {
    id: "417",
    name: "朝邑剪纸",
    category: "传统美术",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "国家级",
    summary: "大荔县一直是关中东部的政治、经济文化中心，是同州梆子的发祥地，同时同朝皮影戏“碗碗腔”也在民间广泛流传，明清时戏曲艺术处于极盛时期，这些为朝邑剪纸的产生提供了必要的条件。农妇运用她们唯美的观察力及超强的记忆力，吸收当时皮影戏曲人物造型，把当时逢年过节才能看到的皮影戏，用剪纸的手法把它搬上了自家的热坑头，使人们在窗户上每天都能看到皮影戏。明万历年间，时任礼部左侍郎的马自强，将一农妇的剪纸带入皇宫，从此朝邑剪纸名声大振。朝邑剪纸吸收当地皮影戏中的人物及场景造型，以侧面人物为主，舍弃了皮影中的繁密装饰，突出线条美与人物的情态美，用不同的表现纹路如：狗牙、马牙、树叶、梅花、月牙、花瓣等形式，采用疏密对比、方圆对比、点线对比等手法，把长不过两寸的人物组成一幕幕的戏曲场景，惟妙惟肖的展现在窗户之上，这些隽秀、细腻的剪纸，诠释了她们对人生的理解、生命的诉述及真善美的追求。朝邑剪纸是极具地域特色的艺术形式，对当地戏曲文化的发展具有重要的研究价值，同时，它强烈的美学艺术形式，反映了当地的民间审美情趣，是一种独特的民间美术表现形式，也是黄河、洛河、渭河沿岸民风、民情、民俗的反映，具有重要的价值。",
    status: "在展"
  },
  {
    id: "418",
    name: "佳县剪纸",
    category: "传统美术",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "国家级",
    summary: "佳县，古称葭州，因山城脚下的葭芦河两岸葭草丛生而得名。辛亥革命后，改为葭县。1964年，因葭字生僻，经国务院批准，改为佳县。佳县城是塞上一道亮丽的风景线，也是该县的政治、经济、文化中心。1992年，被陕西省人民政府公布为历史文化名城。据考证，剪纸起源于汉至南北朝时期，是我国亿万劳动妇女创造的一种民间艺术，她们通过一把小小的剪刀，代代相传，传承和发展着中华民族由图腾的原始社会，到今天的悠久历史文化。郭佩珍、李改琴、高晓莲、贺继琴等民间艺人剪纸蕴含着陕北人民的风俗习惯和历史演变过程，是陕北文化的有机组成部分。早期的剪纸艺术，主要是作为窗花之用。每到逢年过节，生辰祝寿，因缘喜事，稍有讲究的人家，都在自家的门窗上贴些五颜六色的、多姿多彩的剪纸图案，以表喜庆气氛和吉祥如意。随着改革开放和商品经济的发展，佳县劳动妇女也逐渐将自己的艺术才能转换成一种文化产业。而且发展的势头越来越强劲。通过组织培训，以及新老传、帮、带作用，全县2000余名剪纸能手脱颖而出，由以郭佩珍、李改琴、高晓莲、贺继琴等出类拔萃。特别是郭佩珍剪纸大师从八岁开始学剪纸，到现在已剪了整整66年，她把自己的一生献给了剪纸艺术。她的剪纸以独特的风格和震憾人的艺术魅力，在中国剪纸领域里独树一植，被原国家妇联主席陈慕华授予“中华巧女”。 在漫长的历史长河中，佳县劳动妇女通过自身的劳动生活，把大自然的热爱，对美好生活的憧憬，构思成形，通过一双巧手，一把剪刀，一张纸，艺术地再现出来，形成了一幅幅精巧绝伦的剪纸作品。佳县剪纸以其广泛的群众性，鲜明的时代感和地域性，精巧绝伦的艺术性，赢得国内外人士的青睐。改革开放20多年来，在文化、妇女等组织的努力下，佳县上万幅剪纸作品远销日本、新加坡、澳大利亚、美国等国家。随着佳县旅游事业的发展，佳县剪纸将更加放射出时代的光彩。",
    status: "在展"
  },
  {
    id: "419",
    name: "靖边剪纸",
    category: "传统美术",
    coords: {
      lat: 37.595165,
      lng: 108.799108
    },
    city: "榆林",
    level: "国家级",
    summary: "据《靖边县志》记载，“靖边剪纸源远流长历代相传。靖边剪纸以窗花为主。每当新春佳节婚姻喜庆，不论大家小户巨富寒门，都有贴窗花的习俗。”二十世纪四十年代，著名画家古元诗人艾青等来靖边采风，收集了大量民间剪纸后辑入《西北剪纸集》。一九八五年靖边与定边两县在西安美术家画廊联合举办展览，时任全国剪纸协会副主席的靳之林赞誉靖边剪纸为“黄土魂”。一九八六年靖边剪纸在中国美术的最高殿堂北京中国美术馆展览，历时十五天，全国美协主席华君武观后高度评价了靖边剪纸，称之为“华夏之萃”，高度赞扬了靖边人民心灵手巧非常有智慧。由于靖边剪纸具有较高的艺术性，与众不同的地方乡土特色和广泛的群众基础，一九九三年文化部群文司命名靖边县为“中国民间艺术之乡(民间剪纸)”。近年来，靖边经济跨越向前发展，人民群众脱贫致富。富起来的靖边人新房的窗户都变成了玻璃窗，群众在玻璃窗户上面不贴窗花了。同时也由于群众文化生活的丰富多彩，作为主要剪纸者的妇女们可以在社会大舞台上充分展示自己的人生价值等原因，今天的靖边妇女绝大多数已经不剪窗花了。但是靖边剪纸是不会消失的，因为它承载着靖边群众的心思、情趣、意志、爱好，是最具民族群体情感象征的活态文化遗产。它所具有的既洒脱细腻又简炼质朴的艺术特点，极具地方乡土特色。它的艺术成就得到了专家、学者、国家层面的认可，它是我国剪纸艺术中的精品。它所具有的“美”这个核心要素，体现了人类艺术最基本的精神品质，它的存在价值早已超越了陪衬民俗的行为目的。相信在国家保护非物质文化遗产政策的大力推动下，靖边剪纸这一民间艺术将会得到很好地传承，并且被发扬光大。",
    status: "在展"
  },
  {
    id: "420",
    name: "绥德剪纸",
    category: "传统美术",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "国家级",
    summary: "绥德地处陕西省北部，榆林市南部，黄河西岸，无定河下游，东邻吴堡，西接子洲，南连清涧，北邻米脂，东北与佳县接壤，东南以黄河为界与山西省柳林县隔河相望，素有“天下名州”、“秦汉名邦”之称。绥德剪纸作为一种民间艺术，源起于祈福驱祸的民间风俗，与民族图腾文化、生殖崇拜等息息相关；从巫术活动剪纸开始，经历了图腾文化、生殖崇拜、祖神崇拜、装饰剪纸演变过程；它与民俗生活密切相关，形成一种自觉的创作，经历了漫长的历史变革，逐步走向成熟，形成了独具陕北剪纸艺术的绥德剪纸风格。剪纸是历史的活化石，它具有很高的艺术价值。其内容丰富，题材广泛、形式多样、造型饱满、寓意深刻，构图新颖，工艺精细，情感真实，手法自然流畅，具有极强的表现力，反映了不同时期各阶层人们的社会生活，还具有哲学、美学、考古学、历史学、民族学、社会学和人类文化学的价值。是民间文化艺术中的母体艺术之一。2009年9月，中国剪纸入选联合国教科文组织命名的“人类非物质文化遗产代表作名录”，陕西省是中国剪纸项目的申报主体，绥德民间剪纸是陕西剪纸的一个重要组成部分，对其抢救和保护有着极其重要的价值。许多艺人在多次重大参赛活动中荣获大奖，他们的作品远销世界各地。",
    status: "在展"
  },
  {
    id: "421",
    name: "延长剪纸",
    category: "传统美术",
    coords: {
      lat: 36.579354,
      lng: 110.012455
    },
    city: "延安",
    level: "国家级",
    summary: "延长是中华民族文化的发祥地之一，几千年来深厚的民族文化积淀，哺育了延长的剪纸艺术。延长剪纸在陕北剪纸中独树一帜，她不同于安塞剪纸的塞外文化，也不同于洛川剪纸的关中风味，她吸收了黄河文化的精髓，放射出灿烂的艺术之光。2005年，县文联印制了《延长剪纸扑克》，收集了刘兰英、孙菁霞、乔桂莲、陈彩艳、杨延智、张秀梅的作品54幅。其中刘兰英的13幅，两幅人物，12幅动物，编为红桃。孙箐霞的13幅蝴蝶，编为方块。乔桂莲剪的中国石油之母，中国酥梨之乡是大王和二王。最为特别之处是，这幅剪纸扑克多了一张牌，这张牌用于介绍延长剪纸。这幅牌成为宣传延长剪纸的一张明片。延长是剪纸大县,剪纸艺人达两百人。脑畔上婆娘、炕头的媳妇在劳作之余，拿起家用的普通剪刀，在一张红纸上，剪出一幅幅作品，剪出自己对生活的向往，对美好生活的期盼。1986年元旦，延安市群众艺术馆为30多位延长剪纸艺人举办了民间剪纸展。1986年3月，当时的陕西省美协主席方鄂秦在西安美术家画廊为刘兰英、孙雪芹等举办了展览。目前，延长的剪纸艺人主要有刘兰英、孙雪芹（孙箐霞）、乔桂莲、王秦仙、李志梅、刘琴、拓金莲、曹妮妮、赵花花。83岁高龄的刘兰英与赵汉杰、李玉焕是同乡，是延长县罗子山乡南庄村的一名普通农村妇女，大字不识一个，终年围着锅台转，但她别具一格的剪纸令许多艺术家叹服。她用阴剪手法，操一把家用的大剪子，在对折的红纸上随意剜剪，眨眼间，红纸变成了鸡、鱼、猴、马等动物。在西安展览时，现场表演，行家们认为刘兰英的剪纸图案有原始图腾崇拜的遗风，与仰韶文化的图案类似。西安美院的靳之林教授说刘兰英是中国的毕加索。刘兰英的作品多次外出参展，2005年3月，被省文联等四家单位授予“杰出民间艺术家”称号，其作品神鱼获《黄土寻根——2005陕西民间美术展》一等奖。",
    status: "在展"
  },
  {
    id: "422",
    name: "合阳面花",
    category: "传统美术",
    coords: {
      lat: 35.237881,
      lng: 110.149412
    },
    city: "渭南",
    level: "国家级",
    summary: "面花在合阳称为“花馍”、“花馒头”，是广泛流传在民间的一种民俗礼馍，它既可观赏，又可食用，是艺术颇高的民间艺术品。合阳面花久负盛名，2008年12月，合阳县甘井镇被文化部命名为为“面花艺术之乡”。合阳面花一般分为三种类型：一是简洁生动的贴花型，类似浮雕，装饰性的面花和作为底座的大馒头连成一体，如“娃娃馍”、“贴花馄饨”。二是夸张性强的变体型，选取花鸟虫鱼、水果蔬菜等为特征，妙于似象不象之间，如端午节的“艾馍馍”。三是富丽堂皇的插花型，呈立体状，有的甚至做成几层，十分壮观；这一类品种最多，用途最广，也最引人注目，如“老虎馄饨”、“插花馄饨”、“娃女子”、“鱼儿变娃”等。合阳面花在长期发展过程中，形成了造型生动夸张，色彩鲜艳夺目、民俗气息浓郁、制作精巧细腻的特点。合阳面花艺人遍布农村，每逢红白喜事，满月贺寿，家庭妇女都要提前淘麦磨面，做时邀请能人，而那些巷院中的面花巧手，也把做面花看成充分施展自己才能的大好精神享受。她们无拘无束，感情投入在随人所欲的艺术创造之中，让丰富的想象力在广阔的艺术天地里自由驰骋，创造出各具特色的面花，让观者赞叹不已。在《关中风情》专题电视片里，合阳面花被列为“秦艺六绝”之一，2006年10月由吉林省民间文艺家协会主办的《民间》杂志编辑出版了《合阳面花》专号对合阳面花进行了宣传。先后参加了第一届中国面花艺术节、陕西省非物质文化遗产项目展演、渭南市旅游文化商品推介会上进行了展出，均获得了观众的高度赞赏。",
    status: "在展"
  },
  {
    id: "423",
    name: "洛川面花",
    category: "传统美术",
    coords: {
      lat: 35.759413,
      lng: 109.429248
    },
    city: "延安",
    level: "国家级",
    summary: "洛川地处陕西中部，北依富县、宜川，南接白水，东接黄龙，西邻洛河与黄陵相邻，洛川因洛河穿境而过而得名。“地接关辅”的洛川塬上，古老的黄土塬孕育了灿烂的文明，悠久的历史形成了洛川民间艺术的独特风姿，洛川面花正是在这片丰腴的文化沃土中孕育并发展起来的。 面花俗称”花馍”，是在麦面合水后加入各种颜色而捏制不同造型的民间艺术形式，是典型的民俗的产物,其依附于古代祭祀和农民欢庆丰收活动。它从原始宗教演变而成，中国几千年来的面食艺术不仅仅给人温饱满足,更需要的是给人一种视觉享受,在不同的节日所捏面花意义不同,向世人展示一个有关生命、生存、种族繁衍、图腾崇拜、宗教信仰、风土民俗的文化艺术世界。面花大致可分三大类：1、婚丧嫁取面花：婚嫁做的“馄饨”、老虎，由男女双方的亲戚捏制，在大喜之日送给新郎新娘，“馄饨”造型一个龙一个凤，周围以面塑牡丹、荷花、莲花、鱼相伴，造型美观，色彩鲜艳，自然大方，精巧可爱，把制做者对新人的美好祝愿全部灌注在上面了。结婚时还有老虎花馍，头部威武大方，背部插满龙凤及莲花、鱼，寓意阴阳互补，连生贵子。女人“坐月子”时娘家也捏老虎，这样面花老虎有脱生，互生作用，并盼望小孩虎头虎脑，身体健康，2、生日、过寿面花：老人过寿时捏制寿桃、松柏面花，其意乞求老人身体健康长命百岁，孩子生日满月捏制兔型花馍，希望孩子像兔子一样活蹦乱跳。3、祭祀活动：过年敬神祭祖所做的花馍，造型端庄、色彩艳丽。清明节做的“罐儿”面花是在麦面揉制半球状，顶部插满面花及动物造型，其可分为“祭祀罐儿”面花和“人口罐儿”面花，“祭祀罐儿”不仅是上坟扫墓使用，据专家说更重要是为了纪念晋国的忠臣介子推的，而“人口罐儿”则表现了洛川塬上特有的乡土风情，做母亲的要按照全家人不同的身份和职业来塑造“罐儿”上的图案和内容，给生产劳动的男人，要在罐上捏上粮囤和农具；给上学的男孩子要捏上书本和笔墨；给女孩子则必然要捏上剪刀和尺子或者花鸟等。显然这是一种最朴素的示爱方式，但是对于母亲（农村妇女）来讲，却最能尽情地表现她对全家人的真情和祝愿。端午节做的“面鱼”，它不像“罐儿”是在锅里蒸熟的，而是捏制好后烙熟的，做好后用一根红线串起来，戴在孩子的脖项上，意思是把江里的鱼已经烙死，再也不能去咬投江而死的伟大爱国诗人屈原。洛川面花是流传在民间的一种依附于民俗活动的民间美术形式，其色彩艳丽、造型生动、成为当地一种独特的艺术形式，它...",
    status: "在展"
  },
  {
    id: "424",
    name: "洛南手工挂面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.865982,
      lng: 109.942032
    },
    city: "商洛",
    level: "省级",
    summary: "洛南县手工挂面历史悠久，初创于西汉时期，是我县劳动人民在漫长的历史长河中创造出来的一种民间食品。相传唐武则天喜欢吃洛南手工挂面，并成了贡品，民间至今传说：“冬天吃挂面，胜似活神仙”。随着历史的发展，该手工技艺不断提高，该产品成了人们馈赠贵客、招待亲友的一种礼遇，并形成时尚，作为一种饮食文化交流与传播。洛南手工挂面在上世纪七、八十年代形成传承鼎盛时期，全县相当一部分乡村都有拜师学艺的人，因工艺流程连贯性强，操作强度大，一些人只是掌握了基本技术，而技艺精湛的并不多见，真正的民间经验丰富的高师手工制作精细，工艺流程独特，具有传承性，文化内涵底蕴深厚。制作的手工挂面以白、细、韧、筋、爽、香，口感爽滑筋道，味道香绵而享誉三秦大地。洛南手工挂面所需器具有长型大木案、大瓷盆、木架子、面梁子、面筷子、面窨子、面坠子、面尺子、切面刀等主要工具。制作首先要淘净小麦，人工加工面粉，每100斤小麦收70斤灰面。每次以50斤为例，加盐2.5斤，气温高多加、气温低少加，把盐溶解于水中，加6斤盐水，把面和好后，反复揉两个多小时，达到表面光滑，再封存5－6小时让面醒着。待醒好后再把面从盆里翻到长案上，用胳膊粗的短木擀杖顺长擀成五六公分厚，再用刀切成一寸宽的长条，一条条揉成圆条子盘进瓷盆中让其醒着，约过了3－5个小时再揉细盘进另一个盆中，如此反复三次，醒好后再缠绕到面筷子上，储放于具有零度以上的面窨子中，待第二天上午十时左右从中一杆一杆提出，将上端筷子插进面架上的孔中，用手扶住下端筷子往下拉到两米多，再给筷子两端加上坠子，以防面条缩回。待晾干后，顺势取下平放木案上用面尺量好，切断包成大小不等的把，用事先裁好的纸扎紧包好。从头到尾共需十多道手序。目前因该工艺复杂，手工制作费时费力，民间学艺人少，即将濒临灭绝，急需加大传承保护。",
    status: "在展"
  },
  {
    id: "425",
    name: "佳县手工挂面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "省级",
    summary: "佳县手工挂面历史悠久、流行广泛、制作精良、技巧丰富，主要以通镇陈家墕村最有代表，多年来该村的制作艺人零星的把这项技艺传承到了榆林周边县区及内蒙、山西、宁夏、甘肃邻近省市，特别是吴堡等县区专门组织了干部群众在该村学习手工挂面制作技艺。佳县手工挂面是一种历史悠久的大众化地方小吃，也是覆盖了全榆林地区独特的地方食品，它条细中空、洁白剔透、耐煮不糊、入口柔滑、营养滋补、食用方便等几大特点，深受国内外市场的欢迎，一直都为人们所喜爱。嫁女娶妻，添子生女，老人贺寿，从始至今手工挂面成为待亲朋好友的上品佳肴。挂面的纯真、细腻、细长成为天长地久、永远长寿的象征佳县手工挂面从原料加工到成品，10多道工序，工具有挂面仓、挂面架、挂面棍、小开架、小开架、大开棍、小开棍、上面架，全由手工完成。佳县手工挂面一年四季主要是根据天气情况来完成的，雨天、阴天湿度太大不能做，因为手工挂面的制作与空气的温度和湿度以及水的质量有着密切联系，故有了当地手工挂面制作艺人“开门看天，动手和面”这样的俗语，更为奇妙的是手工艺人还可根据晾晒面的柔韧性与潮湿度来判断近期的天气状况。佳县手工挂面操作工艺全靠口传心授，长期实践体会和感觉才能掌握，所以一直难于形成文字资料进行流传。加工佳县手工挂面也要经过揉、压、捂、醒、晾等，没有量化指标，全凭经验掌握。",
    status: "在展"
  },
  {
    id: "426",
    name: "张家山手工挂面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 37.452179,
      lng: 110.739726
    },
    city: "榆林",
    level: "省级",
    summary: "张家山手工挂面俗称空心挂面，是因每条挂面的横切面都有针尖般的小孔而得名，史料有“茎直中通，料珍味馐”的记载。据民间代代传说，张家山手工挂面始于汉、唐，形成于明万历年间，故有“千年手工挂面”之称。20世纪50年代至70年代，张家山乡村村都有人加工手工挂面，特别是乡政府所在地张家山村及毗邻冉沟村、高家塄村几乎家家都从事手工挂面加工业。由于市场经济变迁，农民工工资急速增加，致许多挂面加工师傅改行，张家山手工挂面加工业一度处于低潮。在各级政府重视扶持下，现在，张家山手工挂面加工业又红火起来，“老霍家手工挂面”、“老张家空心手工挂面”、“霍师傅手工挂面”先后创出品牌，打入市场，畅销各地。张家山手工挂面的特点是光洁度好，耐煮沸，煮后不浑汤，如果配以陕北羔羊肉、鸡汤、肉丝汤、金针汤、油泼宅茉等汤，味道更佳，堪称陕北民间一大美食，也是接待贵宾、走亲访友必不可少的礼品之一。",
    status: "在展"
  },
  {
    id: "427",
    name: "泾阳砖茶制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.527968,
      lng: 108.852769
    },
    city: "咸阳",
    level: "省级",
    summary: "泾阳砖茶历史悠久，颇负盛名，明、清时期曾为“陕引”、“甘引”之主要茶品。明朝初期，湖南安化黑茶作为官茶远销西北。当时，湖南人将安化黑毛茶运往泾阳手工筑制成砖型，故称“泾阳砖茶”；泾阳砖茶在历史上具有非同凡响的地位。它在明、清时期扮演着重要的角色，——曾红极一时的管理茶马互市的机构“茶马司”、曾洛阳纸贵的“陕西官茶票”、那号子随同波涛翻滚的临泾渡、那驼铃逶迤的丝绸之路，处处都散发着泾阳砖茶芬芳的茶香。它是友谊的使者，是泾阳与西部地区民族和谐的信物。泾阳砖茶对泾阳乃至陕西明、清时期的经济发展起到了巨大的推动作用，使商业与手工业结合成为具有地域特色的市场经济类型。",
    status: "在展"
  },
  {
    id: "428",
    name: "茯砖茶制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.319784,
      lng: 108.723436
    },
    city: "咸阳",
    level: "省级",
    summary: "茯砖茶约在公元1368年（洪武元年即朱元璋“明太祖”建立明朝初）前后问世，兴盛于明清至民国时代，起初在泾阳县周边发展壮大。明清及至民国时期，商品生产和商业贸易进一步扩大，过泾茶叶量不断增大，茶叶西去运输问题凸显。为了解决这一问题，增加运量，茶商设法改进茶叶包装，压缩茶叶体积，开始制作砖茶，随之诞生了“泾阳茯砖茶”。这一时期也正是茯砖茶发展的鼎盛时代。此时，泾阳境内商号131家。其中经营茯砖茶的商户、门店有：天泰通、裕兴重、元顺店、积成店、昶胜店、泰和城、协信昌等达86家。每年每家平均办茶十五引票，共计一千五百引票（每引一票，每票八百封，每封5斤，后改为每封6斤）约300—500吨，分销西域、俄属各地。以天泰通、裕兴重、协信昌最为驰名。据史料载，当时茯砖茶除销往西域各地外，已顺“丝绸之路”远销俄国、西番、波斯等四十余个国家。据卢坤《秦疆治略》记载：“泾阳县官茶进关，运至茶店，另行检做，转运西行，检茶之人，亦有万余”。时咸阳泾阳及周边，茶行、茶庄、作坊、茶商号，店铺林立，热闹非凡。茯砖茶采用湖南安化黑毛茶为原料，手工筑制，因原料送到泾阳筑制，称“泾阳砖”；茯砖早期称\"湖茶\"，因在伏天加工，故又称“伏茶”。以其药效似土茯苓，就由“伏茶”美称为“茯茶”或“福砖”。由于系用官引制造，清代前期须在兰州府缴纳三成至五成砖茶作为税金，交给官府销售，又叫“官茶”、“府茶”。其余的砖茶由茶商按照政府指定的销区销售，故称为“附茶”。明清以来，将安化黑毛茶中色黄叶粗的茶用篾篓踩成大包，包重90公斤，运往陕西泾阳压制成砖。据资料可考,湖南竹林溪等茶先脚挑马驮至洞市,后顺麻溪水用竹排木排运至小淹市等处,而后资水用船运至武汉汉口、潭州靖港等处,再至西北。民国时期洞市竹林溪等茶是顺麻溪水运至小淹资水，用船运至益阳，改大船运湖北沙市，经老河口，用驼马或汽车直运泾阳；或者从益阳船运汉口，交平汉铁路抵郑州、中转陇海路至咸阳，再转泾阳。在泾阳压成茯砖后，运输工具以驼马、汽车运兰州投验销售。茯砖茶香气浓郁，古有“茯茶驼队十里外，茶香已入牧人家”之说。在明清时期六百余年间生产的“马合盛”、“天泰”、“泰合诚”、“人民”等品牌茯砖茶深受茶叶销量最大的西北部地区广大消费者青睐。咸阳、泾阳在抗战前有茶厂六十多家，自武汉沦陷后，仅余延顺、裕民、天泰运、裕兴中、昌盛等八家。1951年统归“泾阳人民茯砖加工厂”，加工“人...",
    status: "在展"
  },
  {
    id: "429",
    name: "户县北乡锣鼓",
    category: "传统音乐",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "户县北乡锣鼓，是指户县北部乡村的传统锣鼓。主要集中在三个城隍社的村子，分布在渭河南岸、嵋坞岭上下。其中大王镇主要有：大王东、西村，梧村、小王店村、兆伦村、凿齿村、王守村、龙台坊村、宋村、康王村等。渭丰乡主要有：留南村、定舟村、元村、渭曲坊村、祁村等。涝店镇主要有：三过村、余姚村、马营村等。苍游乡主要有：文义村、振华威村、什王村、衙道村等。甘亭镇主要有：孝义坊村、崔村、郭村等。户县北乡锣鼓起源于唐代宫廷音乐，传承于宋元，自明代以来，在迎祭城隍活动中，北乡锣鼓得以充分的发展和交融，形成了既有个性又有共性的艺术风格。户县北乡锣鼓鼓调主要有《凤凰三点头》《十样景》《一串铃》以及《走鼓》等。《凤凰三点头》音乐结构严谨，节奏明快，前后贯通，环环紧扣，其表演铿锵有力，轻重有致，大气从容，豪壮动听：《十样景》音乐结构复杂，配器丰富而讲究，演奏手段异常的细腻丰富。北乡锣鼓的乐器由鼓、铙、号、铜锣、夹子、梆子、堂鼓等部分组成。《十样景》的配器在传统上曾有管弦丝竹等文乐。户县北乡锣鼓表演时少则百人，多则数百人，多有旌旗仪仗前导，规模宏大，其表演从容，豪迈，威风整齐，雍容华贵。户县北乡锣鼓自民国以来就常被邀请到西安和县城表演，近年来经常参加西安的重大庆典和全国性的大赛。留南村锣鼓队曾获得中华鼓王称号等多种荣誉。2009年，户县荣获中国鼓舞之乡称号。户县北乡锣鼓形式盛大古老，它包含了唐代宫廷音乐、民间文化、民俗和民间艺术等多种内容，保存了丰富的历史信息，具有很高的学术价值。在数百年的演进中，户县北乡锣鼓在音乐结构和表演上臻于完美，成为民间艺术的经典，具有很高的艺术价值。由于社会变迁和当今强势文化的冲击，户县北乡锣鼓这一古老的民间艺术在组织上正在丧失自主性和自觉性，传承面临巨大困难，保护这一民俗活动已刻不容缓。",
    status: "在展"
  },
  {
    id: "430",
    name: "渭城区二月二古庙会",
    category: "民俗",
    coords: {
      lat: 34.354025,
      lng: 108.758415
    },
    city: "咸阳",
    level: "国家级",
    summary: "二月二古庙会区域位于历史悠久，人杰地灵，文化底蕴深厚的咸阳市渭城区毕原路中段渭阳街道办事处辖区双泉村境内。二月二古庙会早先的药王洞在现今的双泉小学里，其主要建筑为倚原而挖出的土窑洞，里面供奉着药王一手拿针，一手握着龙头，给龙看病的塑像，被人奉为药王洞。相传唐朝某年，大病流行，“药王”孙思邈在这里收集药方，治病救人。当时为了快速治疗，药王就把自己研制的中药夹在面里，做成豆子形状，经过翻炒，加工成馍豆，散发给大家，大家吃了药王发的炒馍豆，病很快就好了。后来这里的百姓为了纪念药王孙思邈，就修了这座寺庙，来供奉祭奠。每年农历二月二，由附近的八寨五村（苏家寨、老虎寨、黄家寨、李家寨、羊羔寨、北大寨、西大寨、东大寨，上塬、下塬、郭家塬、王家沟、马家堡）共同主办，每村一个会头，每年有一名主会，主会与会头联系决定庙会活动，各项活动也都有主会领衔举办。主会职务每年轮换，每个村寨都敲锣打鼓，举着旗子，端着香盘、供品、纸活等前来供奉，浩浩荡荡来到药王庙前举行祭祀活动，随后周边游客、商贾、善男信女纷至沓来 ，人数约达十万。药王孙思邈是为人医药赋药的，药王洞自然也成为了人们祈求身体安康的场所。",
    status: "在展"
  },
  {
    id: "431",
    name: "彬县灯山庙会",
    category: "民俗",
    coords: {
      lat: 35.064382,
      lng: 108.05166
    },
    city: "咸阳",
    level: "国家级",
    summary: "所在区域及地理环境：灯山庙会在彬县城关镇水帘村，彬县位于陕西省咸阳西北部，属渭北旱塬塬梁沟壑区，县城位于泾河之滨，是西去甘肃、宁夏的咽喉要道，全县辖十三个镇、三个社区。247个行政村。县城平均海拔1183平方米，人口33万。属于典型的旱作物农耕区。彬县水帘灯山地处泾河川道，与县城及大佛寺相距各5公里，水帘洞灯山石窟开凿在泾河南岸的石崖峭壁上。西侧有水帘河流过，自古为彬地风景名胜，灯山被誉为“明岨翚金”，与之相邻的水帘河被誉为“漆溪映月”。历史沿革：从北魏至唐代，水帘村至大佛寺一带石山上就开了数百处凿石窟群和数千尊佛造像。水帘的花果山在明代以前原名明咀山，“明咀翚金”是明代知州姚本时期记载过的邠州十二景之一。花果山的崖壁上刻有“花果山水帘洞”——“隆庆元年创造”“天启五年”“乾隆八年造钟”等题刻字样。说明明清时期对花果山的重修和景点增补情况。隆庆元年即明穆宗元年（公元1567年），说是“创造”其实是重修。明穆宗和明神宗两次对花果山进行重修，使花果山声名大振。清乾隆八年(1743年)石洞中又添制了一尊铁铸“齐天大圣”像和400公斤重的铁钟，并重修了山上的栈道、寺庙等。在“文革”期间，孙大圣洞府被当作“四旧”破除。灯碗砸碎，铁钟砸烂，檀木雕像被烧，元宵灯会一度中断。改革开放之后的1980年元宵节，灯山庙会恢复。上世纪八十年代后由水帘村委会灯山管理委员会管理。1992年6月，彬县人民政府把灯山水帘石堡公布为县级重点文物保护单位。相传灯山源于唐贞观年间，为了庆祝太平盛世，祈求岁岁风调雨顺，人们在距山下百十米左右的石山上，又凿就了大大小小的石窝，这些石窝，大者十五厘米，小者十厘米左右，连同以往开凿的，共计一千七百余个。每年元宵之夜，点燃放置在石窝里的上千盏油灯，以求岁岁平安，合家安康。夜晚远远望去，花果山上尽是灯的海洋光的世界，“灯山”之名也由此而来。明清时代，随着《西游记》的流传闻世，花果山水帘洞更加名扬天下，人们根据《西游记》的故事情节，在灯山的空洞中安放了“齐天大圣”孙悟空的檀木雕像，在从东到西在山上依次凿成了亭台楼阁，寺庙牌楼等图案，历代文人墨客为之留下了不少的诗词歌赋。据《直隶邠州志》载：暮色既至，山形顿隐。群灯灿然，如众星拱极。 赤光紫焰，疑为海市蜃楼。明孙礼作《元夜观明岨山》一诗：“参差楼阁倚云端，悬壁星灯满窍寒。紫焰烁金笼火树，欢声戛玉聚衣冠；雕栏绕洞连三曲，飞...",
    status: "在展"
  },
  {
    id: "432",
    name: "姜嫄庙会",
    category: "民俗",
    coords: {
      lat: 34.254763,
      lng: 107.995192
    },
    city: "咸阳",
    level: "国家级",
    summary: "姜嫄村位于关中腹地的渭河北岸，地处陕西省杨陵区揉谷镇境内，是华夏圣母姜嫄受封地，也是农耕始祖后稷的诞生之地。姜嫄祠位于姜嫄村南边，紧邻村庄，居正中位置，坐北面南，与秦岭遥相呼应。姜嫄祠至今已有四千余年的历史。曾经三毁四建，多历灾难，而圣母殿仅存。姜嫄祠一碑文记载，明代武功康海，于正德壬申年将此祠修复一新，曰姜嫄古寺。清代起义，回民将其烧毁，圣母殿独存。光绪十八年，群众照旧重修姜嫄寺，直至光绪二十五年竣工。据载，复修的姜嫄寺基址宏郭，殿宇重叠，飞檐斗拱，金碧辉煌。由阶梯上两层山门，门两边有两个大石狮，门内有一棵千枝柏，两厢各有一座小楼阁。正北是五间大殿，大殿北边是左右两座厢房，左上角有一栋三层楼阁，一面横贯祠院有浮雕的花墙将其与中间隔开。沿中间台阶上行，有七间大殿，北边为姜嫄圣母大殿。阶壁灿然，神像焕然，庙宇巍然。这些建筑，文革期间大多被拆除，仅留圣母殿。现在的姜嫄祠，修建于二零零一年十月，由姜嫄村村民自发组织捐款重修。祠内建房十八间，圣母殿照旧重修，祀奉圣母塑像。壁画为姜嫄履迹生子教民稼穑的故事。下殿七间，祀奉后稷、公刘、太王、文王、武王、周公等圣子贤孙塑像。山门两层，下为门道，上层祀奉姜太公塑像。二零零二年正月二十三日举行了隆重的开光仪式。村内有戏楼一座。从上世纪70年代至今曾三次重建，供祭祀姜嫄圣母演戏之用。为了纪念姜嫄、后稷的功德，每年都要举行隆重的祭祀仪式。据查，姜嫄庙会是文字可靠的中国最早的祭祀典礼活动。是敬重母亲，崇拜英雄，传承民俗、宗教的集会，是集剪纸、刺绣、餐饮文化、民俗活动、文物旅游于一体的古老而传统的集会。姜嫄庙每逢初一、十五、六月、腊月都有当地群众前去进行祭拜活动。姜嫄庙已成为周边乃至全国老百姓心目中神圣而向往的祭拜之地，吸引了众多的海内为华人前来寻根探源，拜谒祭奠。每年正月二十三日举行的庙会规模宏大，姜嫄村及周边八社十六村的群众都纷纷前来参加，场面极为壮观。庙会期间有丰富多彩的游村赐福、求子导学，偷鞋钻伞，还愿吃面，诵经祭文，许愿酬神，敬香唱戏等活动，内容丰富，形式多样。表达了老百姓对姜嫄、后稷等上古先民和英雄人物的拳拳敬仰之情及殷殷爱戴之意。姜嫄庙会活动的规模之大、活动范围之广、祭奠仪式之完整、内容之多样、形式之古老、信仰之虔诚，在民间庙会中十分罕见。其展现的母亲文化、农耕文化、饮食文化、祭祀文化、演艺文化、剪纸刺绣、形成了独具特色的姜嫄庙...",
    status: "在展"
  },
  {
    id: "433",
    name: "灵山庙会",
    category: "民俗",
    coords: {
      lat: 34.516006,
      lng: 107.405621
    },
    city: "宝鸡",
    level: "国家级",
    summary: "灵山位于凤翔县城西部15公里处。南面是孕育了中华始祖炎、黄二帝的渭河与秦岭；西边紧挨因出“五色鱼”而被古代称为“龙鱼川”的千水；西南面是秦人西迁创业第一站—“千渭之会”。灵山独特的地理环境，是古代理想的祭祀场所和道家、佛家争相居住之地。凤翔灵山庙会是较为特殊的庙会形式之一，即佛道合一。从灵山寺庙的分布看，有阿弥陀佛禅院、铁佛禅院、观音禅院、孤魂禅院等四座独立而又有联系的禅院，又有属于道教的老母宫。从庙会景点看，前有牌坊、看柏、山门，中有寺院，后有舍身崖、梳妆台、牛犊泉等。从祭祀形式看，既有属于道教的祈子、抽签、问卜活动，又有佛寺每日的早晚课，初一、十五的佛事活动。灵山庙会起源极早，可以追溯到炎帝文化时期。据群众传说，灵山庙中所供奉的“老母”，就是人文始祖炎帝的母亲女登，因其晚年居住灵山，于四月初一去世，这一天也就成了她的纪念日。灵山庙会涉及范围很大，前来赶灵山庙会的群众，包括陕西关中西部各县市，甘肃的华亭、安口、平凉，宁夏的固原等，尤其以陕西兴平、周至、乾县、礼泉、武功等地的群众最为看重，常于会前数日陆续赶来，直到四月初一会后才散去。唐朝中页肃宗时在灵山上修建了佛寺，至此，老母庙只成为净慧寺中的一座宫，称老母宫。然而赶会群众仍以老母庙会赶之，其祈子遗风至今不绝。庙会内容丰富，除正统佛事外，民间民俗内容丰富多彩，物资交流规模宏大，文艺活动形式多样，县境内所有小曲班社皆以能在灵山庙会唱通宵为荣。凤翔灵山庙会是省内几个最具影响力的庙会之一，属原始的人文祭祀范畴，较多地保留了中华民族传统文化在民间的传承形式，甚至保留了母系社会的某些痕迹，是研究关中地区乃至西北地区民间民俗文化的发展衍变不可多得的素材。随着社会的变迁，近年来参会人数越来越少，使诸多民俗活动无法开展，曾盛极一时的灵山庙会正濒临失传，亟待保护。",
    status: "在展"
  },
  {
    id: "434",
    name: "周至殿镇八卦锣鼓",
    category: "传统音乐",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "周至县集贤镇殿镇村位于秦岭北麓，赤峪河和田峪河从东、西绕村而出，东邻西安鼓乐祖地，西有著名的风景名胜区楼观台，北有曲江农业博览园和赵公明财神庙。《周至殿镇八卦锣鼓》原名“殿镇老鼓”，古而原始。殿镇村原名“殿紫头”，取“紫气东来”之意。自唐朝起，殿镇就存在着由东、南、西、北四社火会组成的古老四社区，而四古社火会又有四家牛拉鼓式殿镇八卦锣鼓队。本村一年立四次古庙会，农历二月初二龙王庙会，四月初一关公庙会，七月初十元始台古庙会，十月初一四古社小庙会。逢年十五和年四会分别以耍社火、朝庙拜神及八卦锣鼓助兴庆祝，其场面盛大之极，远近闻名。《周至殿镇八卦锣鼓》是大型百人综合节目，表演内容包括：百人游行表演、百人周至殿镇八卦锣鼓表演、八卦阵鼓表演。具体节目有：开场锣鼓、舞台锣鼓、八转鼓表演、十六小鼓表演、大中鼓表演、桶鼓表演、手鼓表演、大铙表演、大锣表演、小铰表演、小锣表演、仪仗队助阵表演、花伞舞表演、摆绸舞表演等节目。《周至殿镇八卦锣鼓》源远流长，是周至县集贤镇殿镇村唯一独具特色的保留历史传承的打击乐节目之一。据传八仙得道成仙之后，在楼观台聆听老子讲经论道，探研八卦易理，穷究天地奥秘，演练期间，就行成了殿镇老鼓的最早雏形----八卦阵鼓。殿镇老鼓由道教中的“八卦阵”演变而来，随着时代的推移也就形成了自已独具格式的韵律、鼓谱-----“长经鼓”、“十样景”，欢快、激情、激昂、铿锵、沉稳、悠扬、轻悦，以易经原理，以一面大鼓做为太极，两面中鼓象征两仪，四面镗锣吻合四象，八面小鼓暗喻八卦，然后八面桶鼓、八副小铰、八副小锣、八个手鼓，三十二副大铙象征着六十四卦象，整个鼓阵形成后，浑然一体，敲打起来恰似平起春雷，震撼山岳。《周至殿镇八卦锣鼓》经过历史沿革和演变，在继承和弘扬民间传统艺术的基础上，不断吸取其它独特艺术之长，使《周至殿镇八卦锣鼓》在打击与表演艺术上得到更加丰富和完美。成功创编出优秀代表作品《腾飞锣鼓》、《周至殿镇八卦锣鼓》、《八卦阵鼓》，多项艺术表演多次荣获省、市、县锣鼓大赛一等奖。2011年6月《周至殿镇八卦锣鼓》被陕西省人民政府公布为第三批省级非物质文化遗产项目。表演人员已达到300余人，保证百人规模的表演实力。使其强劲、粗犷、威风、震撼的风格更具观赏性。打击表演形式以传统的五种牛皮鼓为主，配合四种铜器敲打，编导按不同的配器策划分类，分八个专项表演队，轮流演练，导练成熟后，根...",
    status: "在展"
  },
  {
    id: "435",
    name: "龙门洞庙会",
    category: "民俗",
    coords: {
      lat: 34.892656,
      lng: 106.859039
    },
    city: "宝鸡",
    level: "国家级",
    summary: "陇县龙门洞庙会文化，是以丘处机创建龙门派全真教的道教祭祀活动为主体，融群众祭祀、庆典民俗、游山赏景、娱乐、饮食等活动为一体的庙会文化活动。龙门洞庙会历史悠久。据史料记载，始于春秋，建于西汉，盛于金元时期。西周大夫尹喜弃职归山隐居于此。西汉建信侯娄景晚年幽居于此，八仙中的钟离权、吕洞宾、韩湘子在此修道炼丹。道家信徒孙思邈辞诏不受，潜山居洞，采药行医，悬壶济世。全真教龙门派“七真人”中丘处机，创立龙门派全真道教，受金、元两代帝王的尊崇，被授予全国道教“教皇”。龙门洞庙会活动规模较大。每年农历三月初一至四月初八共历时40余天内的10余个阶段祭祀活动时，有宝鸡、西安、天水、平凉等地区各县、乡镇、村组的几十万男女群众赶赴庙会，由于道教龙门派是全国道教的祖庭，每年有陕西、甘肃、山东、河北、内蒙、湖北、四川、安徽十三省的道院及群众前来赶会，正如群众传说的景福山九皇大殿前的“十三省阶台”所说：十三省的道院道长均在十三个台阶上受昭分禅。龙门洞全真教在国内外也名声远扬，先后有法、德、英、俄、蒙、印度、瑞士、朝、韩、日、新、菲律宾等国的几千名信徒前来寻迹问祖。如2008年4月，美国各州道院共23人专程来龙门洞朝会庙会。龙门洞庙会活动形式庙宇竣工时庆典、塑像建成的“开光”、“五腊”会、上九会、天官会、太上祖师会、无量祖师会、东麻会、三宵圣母会，关胜帝君会，上元地官会、水官会等会的祭祀活动。祭祀过程中有升幡、祭幡、设斋醮、立法坛、清坛、迎神、各下院送贡、献万名伞、献百花帐、奏吹乐、击打乐、法事、诵经、开坛前法事庆贺。龙门洞庙会期间，也牵动着周边的“下院”庙会活动。如石拱寺、火烧庵、药王洞、九龙山、悬寿山、禅儿山、闫家庵等庙会，各院逢会期间均由龙门洞寺院下派道士主持各院的祭祀活动。龙门洞道教，它是元代国师丘处机在龙门洞栖居时创建的全真道教派。它以老子的自然天道观为主，强调人们在思想、行为上应效法“道”的“生而不有、为而不恃、长而不宰”的思想，主要教旨有15条，基本内容是：出家投师住庵院，云游求道不避险阻，学书以心解为主，研究药物济世、修道心得、静坐清修、定心绝虑、修性命、积功德、超出欲界、色界、炼性养身。它主张三教合一的思想，以儒家《孝经》的封建孝道、宗法思想，要人们善事父母、守孝道、厚人伦、美教化、移风俗；以老子的《道德经》向人们提出它应遵循的道德行为准则，使人们逐渐形成一定的信念、习惯、传...",
    status: "在展"
  },
  {
    id: "436",
    name: "二月二庙会",
    category: "民俗",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "国家级",
    summary: "大荔县位于陕西关中渭北平原东部，黄、洛、渭三河交汇处，北有中国传说神话“河出图，洛出书”。古称“三秦通衢”、“三辅重镇”。自东汉末年设郡，历代沿设郡、州、署。秦、汉、隋、唐十代建都长安，大荔就是辅卫京都的东府重镇。近两千年来，曾是关中东部的政治、经济、文化中心。可谓物华天宝，人杰地灵。掀开大荔的历史，帝王将相，人文墨客，巨商名人，能工巧匠，灿若星辰。大荔县八鱼乡阿寿村座落在洛河南岸的沙苑腹地，八十里沙阜绵延而过，传说唐时阿寿村曾经是唐王李世民一个围猎场，建有阿寿行宫，后演变成一个大村落，唐代名医孙思邈晚年曾在阿寿村居住行医。治愈过许多疑难病症，后人为了纪念药王的医德，把药王居住过的洞室，修复称“药王洞”（庙）以此纪念。据村中老人讲，从前药王庙中碑子很多，曾有“明朝天启元年修”字样，据此可知，阿寿村“二月二”庙会最早在明朝天启年间已经非常活跃。老庙在清代同治年间的陕甘回民大暴动时烧毁，自那时就兴趣起了用面花做庙当献食的习俗。因此，面花成为阿寿村“二月二”庙会的突出特色。由于历史的积淀形成了闻名的“沙苑文化”，阿寿村“二月二”古庙会就显示了沙苑文化的特征。农历“二月二”俗称龙抬头，是我县八鱼乡阿寿村为纪念药王孙思邈而形成的每年一度的古庙会，除用面花做献食之外，有“接圣水”、“送面花”等民俗活动，它包括了刺绣、花苫鼓、面花、社火等民间艺术和民间习俗。活动中，“送面花”等社火队伍浩浩荡荡，气势庞大，次序井然，纷繁有致，讲究东起西落，队前有御棍、龙旗、仪仗、锣鼓、花苫鼓，队旁有骑马的主事，同时配有二名探马，参加社火的群众达四、五百人，气势宏大。庙会期间，琳琅满目的面花，配以做工精细的刺绣，气势磅礴的民间社火，饰品花苫鼓的表演，鼓点独特，服饰华丽，舞步轻盈，如同彩蝶飞舞，使气势磅礴的民间社火被点缀得靓丽雅致，形成了颇具当地特色的民间艺术形式。其中“药王庙”一组面花在省、市、县各级举办的历次大赛中多次夺魁，被称为“中国一绝”，并由中央电视台和陕西电视台专题报道。除此之外，其中围满刺绣的花苫鼓表演，于1982年被国家文化部作为研究资料收藏。“二月二”庙会的民间美术形式丰富多彩，琳琅满目的面花，做工精细的刺绣作品，为研究沙苑一带的民间美术发展历史有研究价值。“二月二”庙会上的民间社火气势磅礴，鼓点独特，服饰华丽，舞步轻盈，其中的鼓点及社火对研究沙苑一带的锣鼓文化有很高的参考价值。“二...",
    status: "在展"
  },
  {
    id: "437",
    name: "鱼河堡府城隍庙庙会",
    category: "民俗",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "国家级",
    summary: "鱼河堡是明长城延绥镇36堡之一，明正统二年（1437）设为鱼河寨，明成化十一年（1475）改称鱼河堡。鱼河堡府城隍庙始建于明成化九年（1473）。康熙十二年（1674），康熙私访榆林卫，因鱼河城隍救驾有功，封城隍为“府城隍”、“灵应侯”，亲赐 “灵应侯”牌匾，并赐半朝銮驾，龙虎月牙旗，红头伞盖一顶，命令地方官整修庙殿。自此鱼河堡府城隍庙香火旺盛，庙宇规模逐渐扩展，时至文革期间，古庙全部破坏，御封“灵应侯”牌匾下落不明。1983年，周边群众在残缺不全的旧庙遗址烧香拜佛，同年8月，组成了新的庙会，开始重新修建城隍庙，后逐年扩建。现已建成正殿5间，后寝宫3间，会窑30孔，灵应苑广场占地1800平方米，45级神路，庙内神像68尊，新铸大铜香炉3个，大石狮4个，石碑6座，灵应苑广场舞台一处，高13.5米，宽24.5米，分上下两层，供演职人员化妆、住宿。鱼河堡府城隍庙建筑规模宏伟壮观，被称为西北之最，广场内松柏长青、树木成荫、百花齐艳，犹如天堂仙境。鱼河堡府城隍庙庙会活动一年举办两次，为春香和秋香。其中以春香最为隆重，从正月初一开始至正月十六结束。正月初一钟鼓齐鸣，本村周边村庄的及善男信女都争先恐后来到庙上抽签烧香上布施，以求一年的好运。正月初八是顺心日子，信徒来庙扶运，庙上从早到晚人山人海、川流不息。正月十三城隍爷出府，出府时鼓乐齐鸣、炮声震耳、人潮涌动，有康熙赐的半朝銮架，龙虎月牙旗。鸣锣开道，城隍爷乘坐八抬大红轿，急奔狂跑巡视检查。正月十五设灯山、灯谜、礼花、转九曲，并有社火助兴表演。十六日吃神饭，吃了神饭一年四季平安健康、消灾免难。秋香从八月初一至初四，期间和尚吟黄礼经四天，普度众生、起度孤魂。八月初二是城隍爷的圣诞之日，出府形式与春香时相同。鱼河堡府城隍庙庙会活动历史悠久，规模之大，朝拜者众多，大都来自周边地区，多达五、六万余人。活动期间，围绕“城隍爷”出府传统宗教活动为主题，结合戏剧、歌舞、社火于一体的文化娱乐活动，通过丰富多彩的文化交流活动，长期演变，带动、促进了市区物资交流、商品贸易的发展，更进一步繁荣了当地农民的经济文化生活。",
    status: "在展"
  },
  {
    id: "438",
    name: "无量山莲云寺庙会",
    category: "民俗",
    coords: {
      lat: 35.584655,
      lng: 109.84029
    },
    city: "延安",
    level: "国家级",
    summary: "无量山莲云寺，位于黄龙县城西南2.5公里的无量山上。历史上这里辖洛川县，据《洛川县志》载：“仙鹤山，东有五台山，西有麦积山，南有华山，北有清凉山，无量山居中，实为圣地”。庙院碑文记载：始建于明朝嘉清年（1524年），当时修建庙堂两座，前殿供释迦牟尼石雕塑像，后殿供祖师爷塑像，仙鹤山改无量山，意释迦牟尼和祖师爷功德无量。二次于乾隆二年重修，此后于嘉庆、咸丰两次重修，增建了“三圣洞”，于每年古历七初三兴办庙会，此时四面八方的善男信女、各路香客，上山朝拜，焚香诵经，香火极为旺盛。1939年（民国28年）5月，辛亥革命爱国将领朱庆澜先生出资2000大洋，第四次重修，翻修了殿堂，重塑了佛像金身，每次翻修后，都使香火俱增。庙会举办则由山下四乡八社村民自发轮流筹办，庙会期间，香客数以万计，络绎不绝，唱大戏三天，社火、杂耍、山货、编织、药材、农副产品交易等商贩、民间小吃，应有尽有，十分鼎盛。无量山莲云寺虽然经历了社会动荡和历史变革，历经苍桑四百余年，也曾几经兴衰，却始终香火未断，且延续保留发展了民间传统原生态文化，传承发展了各种民间传统表演形式。无量山莲云寺本着爱国、爱教、普度人生、净化心灵、构建和谐、营造安定、弘扬佛法文化、祈祷祖国国泰民安，、祝愿人们团结友爱、幸福安康，有着极强的生命力，这些无一不集中体现在寺庙的法事活动上。2000年，年逾花甲的女和尚释圆慧来到无量山，重新修建和打理莲云寺，历时六年艰辛，重修了“大雄宝殿”、“无量祖师殿”、“园通宝殿”、“天王殿”、“山门”等，传统庙会改为古历6月19日，在每年的释迦牟尼、观世音菩萨、地藏王菩萨生日、成道日，七月十五、孟兰盆会，每逢初一、十五、春节等，每到此时，方园数百里的居士、香客、信众都自发如期而至，人员之多，层次之高，无法想像。近几年，光正月初一都逾三万人之多。黄龙宗教文化源远流长，人文景观、自然生态非常丰富，这里有出土5万年的“黄龙人”头盖骨化石，不计其数的“古遗址”、“石窟寺”，春夏秋山花烂漫，层林尽染，翁郁丛龙的天然氧吧，冬季的白雪寒松，有野生动物观赏站，狩猎场，无量山自身就是神道景点，黄龙又处在“三点一线”旅游线上，旅游产业的兴旺发达，相互间莲云寺也增加了勃勃生机，香客信众漫步在绿阴下，或观赏寺院奇特的“五松抱柏”，将增加不尽的遐想和美的幽幻。无量山莲云寺这一文化空间的传统延续，将是研究该地区民众世界和观生活情况的...",
    status: "在展"
  },
  {
    id: "439",
    name: "延安太和山庙会",
    category: "民俗",
    coords: {
      lat: 36.599311,
      lng: 109.492683
    },
    city: "延安",
    level: "国家级",
    summary: "太和山，亦称“清凉山”，古称“莲花峰”，位于延安城东，隔延河与凤凰山，宝塔山鼎力相望，夙有“三山鼎力，太和居首。”之称。这里松柏掩映，林木茂盛，殿宇栉比，气侯凉爽，登临揽胜，如临仙境。这里是延安开放的道教活动场所，延安人民和各界人士游览的胜地。如今现有大小殿堂六十五座，道观还增请真武祖师等铜像八尊,增设大型铜制香炉五个,修建了戏台、牌楼、钟楼、鼓楼、六角亭、四个山门、御仙桥；制石质旗杆一对、石狮十双，修铺人行石台阶路三条，铺上山石条公路两条；建道教碑林、民间碑林、藏经阁各一处， 还修通了上山的简易公路，并且引水上山，彩绘殿堂，硬化了道观院落和广场，修补铺砌道观四周所有石质护栏。道观每年举行四次庙会，正月初一至十五，四月八日，六月十三，九月九日。其中四月八日的庙会最为隆重。庙会期间，内蒙、河南、山西陕西甘肃、宁夏等地各族人民纷纷来此朝山、旅游和进行交易，最多时一天达十万余人。庙会期间的主要活动有戏剧演出、上供食、香客进香、商业活动。太和山庙会活动既带有相当程度的宗教信仰色彩，同时又具备社区文化娱乐的功能。他不仅继承了我市的传统信仰习俗，又推动了当地文化、商贸活动。它是由古代宗庙敬天祭祖制度演化而来的，是真正活着的民俗，被很多老百姓称为“延安人自己的‘狂欢节’”。目前采取的保护措施是全面普查、挖掘、整理太和山庙会的历史渊源、基本形式和文化价值；对太和山庙会广泛宣传，提高人们对太和山庙会的保护意识。与此同时，延安市投入100万元用于太和山庙殿的修复工作，为我们的子孙留下了宝贵的文化遗产。也为更多外地游客能更深的了解陕北风土人情和民间习俗做出了贡献。",
    status: "在展"
  },
  {
    id: "440",
    name: "宁陕城隍庙会",
    category: "民俗",
    coords: {
      lat: 33.360659,
      lng: 108.327998
    },
    city: "安康",
    level: "国家级",
    summary: "宁陕县位于秦岭中段南麓，东连商洛，西接汉中，背依安康，直面西安，是关中通往川渝的交通要塞。总面积3678平方公里，人口7.4万，境内气候温和，夏无酷暑，冬无严寒。宁陕城隍庙地处宁陕县城北5公里，坐落在老城村（老县城）北门外长安河沙洲之上。城隍庙院内绿树成荫，古松、古柏、竹林郁郁葱葱，造型各异的花卉盆景与殿堂楼阁相映成趣。院外清澈的长安河水环绕庙宇四周，整体建筑呈上水船造型，素有“金鸭浮舟”之传说，“月镜双辉”之美称，绝妙之处还在于两百多年来经历无数次洪水袭击而安然无恙。宁陕城隍庙庙会在陕南地区具有较大的影响力，所以庙会的参与群众和客商也以本县和陕南的各邻县为主。近些年来随着庙会规模的不断扩大，每年参与的群众都有三四万人之多。其中本县的有城关、汤坪、筒车湾、四亩地、太山庙、龙王、旬阳坝、皇冠、江口、金川、广货街等乡镇的群众；邻县的以石泉、汉阴、佛坪、柞水、镇安一带为主；远处的可到达西安、安康、汉中等地。据乾隆五十七年城隍庙碑石记载，宁陕城隍庙庙会始于清乾隆年间，又有之后的碑石记载这样的庙会活动一直延续到了民国末年。解放后，因庙宇损坏严重，庙会活动曾一度中止。1994年庙会活动初步恢复，除了恢复传统的庙会活动外，文化交流、物资交流活动也成了庙会的重要内容。宁陕城隍庙庙会以民间信仰活动和传统文化活动为主要表现形式，渗入集市贸易内容，是陕南地区城隍神信仰的核心空间和胜地。佛、道及民间吉祥神共处一庙，香客各取所需，和谐共处。宁陕城隍庙庙会是宁陕及周边地区香客的活动空间，香客们以进香赶会的形式，表达以平民百姓为主体的社会各阶层广大群众祈福禳灾，祈求平安吉祥的心愿。通过庙会活动形式，展示传统艺术和技艺，宣扬惩恶扬善的思想。除传统的庙会文化活动外，宁陕城隍庙庙会还渗入了许多现代文化内容和集市贸易内容，是宁陕及周边地区群众文化、物资交流的一个重要平台。宁陕城隍庙庙会有着公益助善，民主自治，自办庙会，体现了民众的组织协作能力，起到了凝聚民众的重要作用。宁陕城隍庙庙会是陕南地区有名的庙会之一，承载着大量的民俗事象，受到民俗学者的重视，围绕其进行的学术考察会一直延续下去。宁陕城隍庙庙会由会首组织举办，会首由庙里主持、总约、道会司、绅首等轮流担任组织庙会活动，这种传承形式延续到民国末年。乾隆五十七年城隍庙碑石载：“官无公项，捐派无由，……各路总约储朝济、汪家兴、彭彬美、李垂万、张启华并个散约...",
    status: "在展"
  },
  {
    id: "441",
    name: "彬县大佛寺三月八庙会",
    category: "民俗",
    coords: {
      lat: 35.072512,
      lng: 107.996294
    },
    city: "咸阳",
    level: "国家级",
    summary: "所在区域及地理环境：彬县位于陕西省咸阳西北部，属渭北旱塬塬梁沟壑区，县城位于泾河之滨，是西去甘肃、宁夏的咽喉要道，全县辖十三个镇、三个社区。247个行政村。县城平均海拔1183平方米，人口33万。属于典型的旱作物农耕区。彬县大佛寺地处泾河川道，大佛寺石窟开凿在泾河南岸的石崖峭壁上。这里川流横列，山峰对峙，地势狭长如廊，泾河从寺前蜿蜒东流，风光旖旎，环境优美，山青水秀，风和景明，大佛寺沿312国道，交通便利。影响范围：彬县大佛寺庙会主要影响范围是以彬县为圆心的方圆一百五十公里的范围内，香客涉及西安、咸阳、西峰、平凉等地。历史沿革：唐高祖武德元年（618），李世民为了纪念平定薛举之战而战亡的将士，特意修建了豳州应福寺石窟、中心柱窟、佛殿窟、僧房窟等，以及大量的石刻造像作品，也有不少是盛唐中晚期的造像。它大规模开凿于唐初，贞观二年（628年）基本建成，此后历代多有重修。据寺内题刻记载，唐称应福寺，北宋改名庆寿寺，俗呼大佛寺（至迟从明代景泰元年（1450）开始），以阿弥陀佛造像高大精美而得名。彬县大佛寺三月八庙会自古有之，民国以前为寺院主持，解放后庙会由群众自发组织，现由大佛寺石窟博物馆主持举办。1、大佛寺三月八庙会是集宗教、文化、文物、艺术、旅游等于一体的古老而传统的集会。2、大佛寺三月八庙会活动具有广泛的群众性。它规模之大，辐射之远，聚众之多。庙会其间，人们在求神拜圣、祈祷平安的同时，也是一种典型的文化信息交流。3、是陕西地区著名的庙会之一，承载着大量的民俗事象，是一处不可多得的可供社会学研究的‘活化石’。社会价值：大佛寺三月八庙会自古流传下来，群众自发参与，具有凝聚力，能够增强群众团结友爱，互相帮助，和善共处，纯洁、净化心灵，营造安定、祥和的氛围，对构建和谐社会起到大作用。解放以前，曾由寺庙住持管理。中华人民共和国成立后，大佛寺石窟由县文化馆兼管。1981年10月31日，经县人民政府批准，成立彬县大佛寺文管所(后更名大佛寺石窟博物馆)，负责保护石窟并组织庙会活动。发展现状：大佛寺三月八庙会已被列为“陕西省第三批非物质文化遗产保护项目”，2003年被列为全国第三批重点文物保护单位并通过AAA级景区验收。依托于大佛寺石窟的大佛寺“三·八”庙会是彬县民间传统地方庙会。相传农历三月初八是大佛的生日，现在每年三月初六便有善男信女从四面八方赶来礼佛，或进香还愿，或求子祈福，或旅游...",
    status: "在展"
  },
  {
    id: "442",
    name: "大荔血故事",
    category: "民俗",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "大荔血故事——用特制的刀、枪、铡、剑、斧等器具“砍杀”活人，把经典戏曲或神话故事中血腥的场面，通过精湛的化妆技艺，用特写的方式表现出来，教育人们多行善举，不作恶事，吸取血的教训。它源于明末清初，距今已有数百年。2011年，大荔血故事被列入陕西省第三批非物质文化遗产名录。血故事是社火芯子表演中的“武芯子”，或鲜活、逼真、刚烈、激昂，或恐怖、神秘，成为社火中的“压轴戏”。题材大都取材于凶杀格斗的传统武戏或神鬼传说。表演者用特殊处理的真刀、真斧等“砍杀”活人，将每个经典故事的血腥场面用独特的化妆手法展示，突出“血”的特点。诸如《铡美案》、《耿娘仇》、《阎王换头》……这些戏曲，把铡头、挖眼、剖腹、剁脚、断手等血淋淋、阴森森的恐怖场景，通过芯子装扮，用“特写”表现方式，夸张地展示在观众面前，教育人们多行善举，不作恶事，吸取血的教训。",
    status: "在展"
  },
  {
    id: "443",
    name: "华山红社火",
    category: "民俗",
    coords: {
      lat: 34.544304,
      lng: 110.065996
    },
    city: "渭南",
    level: "省级",
    summary: "华山脚下的西王堡，素有丰富多彩的民间文化传统，尤其是当地的民间社火—“华山红社火”（又名“血故事”、“血虎子”），曾长期在陕西东府乃至豫晋接壤地区享有盛誉，它是中国民间艺术中的一朵奇葩。西王“华山红社火”，俗称“血故事”，据说是王氏先人元末明初播迁华阴，在当地祀神祭山活动得其真谛,此后世代家族承袭、屡演不衰，成为当地每年正月十五、三月三华佗庙会、三月十五华山庙会、清明祭祖节庆的一大盛事。至民国年间，这种传统民间艺术经本村王仰文、祝永坤等人刻意创新，使其在表演手法上有了突破性提高，成为极富视觉刺激的殊世奇观。1945年，庆祝抗日战争胜利，西王“华山红社火”应邀进县城表演，其高超的技艺，引起了社会的轰动效应。1947年元宵西王“华山红社火”在本村演出时，遭到了当地伪军的暴力滋扰，激起了村民奋起反抗，打击了伪军的嚣张气焰，伸张了正气，这次斗争的胜利和演出的成功，使西王“华山红社火”益发声名大震。但其后由于社会历史条件的变迁，解放初，1956年合作化高潮时，仅演了一次，此后，这一具有原生态荒蛮特质的民间艺术，已长期与世隔绝，濒于失传。改革开放后的1986年，西王村民激情萌发，旧艺重操，自发的在本村作一次恢复性的尝试表演，才初步抢救了这一绝艺，但好景不长，因扮演条件和社会文化环境的制约，西王“华山红社火”再度陷入冷落困境。直至1993年华山举办登山节，作为华山文化民俗元素和特色演艺，受邀演出，其惊险逼真的艺术表演赢得了数万观众的情绪共鸣。在演技上取得了新的成功。西王村“华山红社火”有其突出的地方艺术特点和审美价值。它主要表现在：场面的险惊、扮演的逼真和强烈的视觉刺激效果。在演技上，除了静态的造型定装外，更有动态的表演场面，在扮演造型和空间设计上，吸收民间芯子和传统建筑工艺的处理手法，再附之以即景生情、妙语连珠的门联、故事联等文学内容的映衬，使其雅俗共赏、文野相生，从而产生一种惨烈中见奇趣，粗犷中寓雅正，原始中出新意的审美效果。西王“华山红社火”传承地处于西岳华山之下，华佗衣冠冢之侧，自古以来，和祭山祀神相结合，“劈山救母”、“刮骨疗毒”是自身独有的节目，加之与当地的迷胡、鼓乐、秧歌、楹联等的有机融合，形成了自已有别与他处的显著地域特色。遗憾的是这种具有特殊审美价值的非物质文化遗产，至今还没有取得自已应有的文化地位，尚处于自生自灭之中。它呼唤着时代的关注、社会的呵护。",
    status: "在展"
  },
  {
    id: "444",
    name: "陇州小调",
    category: "传统音乐",
    coords: {
      lat: 34.892656,
      lng: 106.859039
    },
    city: "宝鸡",
    level: "省级",
    summary: "陇县古称陇州，自古以来，就处在西部游牧民族和中原汉民族交汇之处，这样，就不可避免的造成既有西部游牧民族，又有汉民族相互交融的人文历史，方言口语、文化艺术都有了独特的风格和习俗。在这种特定的历史地理环境中，逐渐形成的陇州小调有着强烈的地方韵味。陇州民间小曲，起源于汉，兴盛于隋唐时期。明清时期在全县范围内流行很广，民间出现了许多专门演唱小曲的艺术班社，艺人们以此为生在乡间演唱。一九四九年八月陇县解放后，陕北来陇工作队的干部才将陇州小曲正名为陇州小调。陇州小调经过我们近几年来的挖掘整理。目前，留传在民间的完整曲目有三百多首。还有四百余首，因是代代口耳相传，传唱者均系文盲 ，加之年事已高， 记忆不清，无法记录整理。从现有的这些歌词中，完全可以领略古陇州人当时生产劳动、生活情趣及文化特征。陇州小调以抒情、诙谐为主，以民间历史故事、婚丧嫁娶、自然风光、娱乐嬉戏为题，讽剌丑恶，张扬美好，抒发人们内心的情感。陇州小调曲目繁多，根据其旋律词句结构、语言韵味、节拍板式、叙述情节，并根据传唱者述解，还可以细分为十一种类型，如《秧歌调》、《太平调》、《花儿调》、《秦韵调》、《孝歌调》、《燕歌调》、《燕麦调》等。陇州小调是陇县人民重要的文化生活，也是中华民族音乐不可缺少的一部分，但是近几十年来，受各种流行歌曲的影响，青年人不喜欢这种土里土气的曲调，后继乏人，面临衰落和失传的局面。",
    status: "在展"
  },
  {
    id: "445",
    name: "华县杏林许氏正骨技艺",
    category: "传统医药",
    coords: {
      lat: 34.200574,
      lng: 108.947248
    },
    city: "西安",
    level: "省级",
    summary: "杏林许氏正骨主要分布在陕西西安、华县关中周围。杏林许氏正骨术历史悠久，渊源流长，它发源于西岳华山脚下华县杏林镇。华山乃中华文明发源地，佛、道、武、医上千年来云集之地，劳动人民在长期的生产生活中针对跌打损伤及各种疾病治疗中，探索出赋有疗效奇特和实用的康复治疗办法，一直散落民间。特别是文人雅客，商旅贾吏，朝游华山，不慎骨折，采樵，采药，劳动者不慎损伤者众多，为了医治这些骨伤病，在华山脚下华县杏林乡方圆，自然形成了治疗之地，官府和广大百姓对这里身怀绝技、妙手回春的郎中广加赞誉。早在清乾隆年间，该乡的明文乡规是：凡来看病的人，大病看好栽5棵杏树，小病看好栽1棵杏树，郎中分文不收，久而久之，看好的病人数不胜数，杏树漫山遍野，蔚然成林，达300余亩。人们为了赞誉当地医者的品德高尚和高超的技术，故而取名“杏林”，以后便有了“杏林正骨高手”……几百年来全国各地的人络绎不绝来朝华山，其实更重要的是来求医治疗，顿时杏林正骨之乡的誉名雀起！我有幸出生在华县“杏林正骨”之乡，祖上曾祖太爷为清光绪年间举人，潜心医理，造福乡梓，对散落民间的推拿正骨导引之术进行继承，整理和临床研究，形成了“杏林许氏正骨”绝技，在当地声誉大振。我小时侯深得爷爷教诲，熟读正骨诀要家传秘方，耳濡目染，受益匪浅。由于疗效独特，被医院重视并聘为大夫。1978年参军后，中央军委首长为了让我的特长能得到更大发挥，以组织的名义安排我到北京中医学院系统学习和实践 ，又让当代中国正骨泰斗冯天有收为弟子，潜心教导，技术成熟后被安排在总政门诊部负责总部和军委首长医疗保健，利用这个良好条件拜访京城名师，广猎文献资料，对华山杏林正骨进行整理和实践，三十年来，通过近万例大量临床实践体会。杏林正骨有如下显著特点：第一个特点是诊断突出“切”字，患者来后，通过望、闻、问、切，在“切”字上做文章，通过手法切摸。一看人体整体骨结构是否正常，二看筋脉是否排列有序，三看气血运行",
    status: "在展"
  },
  {
    id: "446",
    name: "韩城围鼓",
    category: "传统音乐",
    coords: {
      lat: 35.479646,
      lng: 110.464463
    },
    city: "渭南",
    level: "省级",
    summary: "韩城围鼓是一种古老的社火表演形式，属于陕西韩城西部山区特有的鼓种，尤以板桥镇（原薛峰乡）王村最具代表性，又名“十二村锣鼓”（王村原有十二个自然村），是韩城三大鼓种之一。相传韩城围鼓从古代战争衍化而来，起源于元朝，至今有近千年历史，后来融入了当地人们的生产、生活、风俗习惯等内容，成为一种特有的民间鼓乐表演形式，在韩城市乃至陕西省颇有名气，2010年9月参加中国·韩城“司马迁杯”全国首届锣鼓大赛，荣获最佳表演奖，得到中国打击乐协会会长安志顺这样的评价：“听韩城围鼓，三日不知肉味。”韩城围鼓具有阵营壮观、气势恢弘、鼓点繁华、曲牌优美等特点。节奏多变，切分音、休止符多处使用，鼓、声和谐悦耳，久听不厌。现整理出的韩城围鼓鼓点大体有十个。1、行进鼓（现称：阔步行进） 2、对鼓（现称：龙腾虎跃） 3、紧三锤（热火朝天） 4、定疙巴（喜气洋洋）5、四折子（百折不挠）6、打细乐（龙飞凤舞）7、摘豆角（五谷丰登）8、鸽子旋涡（百鸽求偶）9、肚内痛（继往开来）10、呆锣子（小三件）。韩城围鼓的队列可分为两种：1、行进队列。有单项、单鼓相对型；双相、 双鼓相对型。与行进锣鼓的节奏紧密配合。2、围场队列。有大围场、小围场和四季花型（牡丹、莲花、菊花、梅花）围场。分别与不同锣鼓曲牌相配合。如“大围场”用《对鼓》、《悬锤》等曲牌，“牡丹型”用《紧三锤》、《打细乐》等曲牌。自上世纪六十年代末起，韩城围鼓走入低谷，期间几起几落，但当年的恢弘气势难以重现。近些年，虽先后得到各级文化部门的大力支持，但随着大多数技艺娴熟的老艺人相继离世，加之道具破旧、资金短缺、无经济收入等原因，许多年轻人不愿学习此项技艺，导致韩城围鼓后继乏人。",
    status: "在展"
  },
  {
    id: "447",
    name: "韩氏骨外伤正骨技艺",
    category: "传统医药",
    coords: {
      lat: 34.53502,
      lng: 109.088269
    },
    city: "西安",
    level: "省级",
    summary: "韩氏骨外伤正骨和制药技艺是祖国民族医药原生态传承保护下的一门独特技艺。在民间具有极强的操作性和广泛的使用性。韩氏祖传中医骨外伤治疗，起源于清同治年间。高祖韩明辉以行道为医，随好友下川进藏，屡求明医，遂得喇嘛真传。自高祖韩明辉、曾祖韩松林、祖韩贵歧、至韩志瑛已是四代传承。曾祖韩松林，尤长于救治刀杖创伤。据县志载：韩家骨科“誉驰鲁、晋、甘、只卖信誉不卖钱”；祖韩贵歧16岁起接受曾祖单传秘术学医，济世救人，足迹遍及关中各地和陕南、陕北及西藏部分地区。一生信奉“救死扶伤，尽善尽美”诺言。先后救治危重患者，上下肢及全身性骨折者15000人以上，其中治愈颅骨损伤，骨髓炎患者千例以上。在解放陕北的战役中，解放军伤病员在徐阳、富平两地治疗时，地下党人桑志良、莫英贤受习仲勋委托秘密从敌占区接其为解放军接治骨伤、刀枪创伤两月有余。在解放高陵、泾阳进行的永乐，塔寺战役后，他家成了临时救护所，村里住满了伤病员，他都一一救治。同时，还被接到区上为驻军首长治病。1950年，受兰州军区邀请进藏为西藏军分区领导治脉管炎。1953年，受邀到通远坊荣军疗养院（陕西省第一康复医院）为大批赴朝参战回国疗伤的干部、战士治疗骨伤，刀枪创伤。四代传人韩志瑛，1960年师范毕业后，随父行医，专心医术，以祖传骨外伤医术治病救人，足迹遍及陕南、陕北、关中。与父亲在汉中从医多年，为我军高级将领汪锋、肖淳、范明、胡伟、马佐民及国家、省市领导，张策、赵守一、艾丕善、桑志梁治疗疾患。其从事骨伤医术40余载，矢志不移。因其骨外伤医术高明，手到病除，2001年被中国管理科学研究院聘任为高级研究员。韩氏骨外伤外敷用药制药技艺：①高突复平：肱骨、股骨骨折，受外力冲击和筋腱收缩造成骨茬错位隆起。手法：摸准部位，助手按住远端，整骨者待外用止痛散生效后，稳、准、狠采取抻拔、按摩对茬、捋平、正骨至平复状态，敷药、夹板固定即可。②碎骨复原、险坑复起：各骨段因受外力挤压或碾砸造成骨体破碎的症状。手法：看准部位，涂敷自治止痛散，待患者情绪稳定后，在助手协助下，整骨者两手掬拢陷坑，十指分别用力，摸梭碎骨，推拿端整，归位（此手法凭经验和感觉）。外敷止痛活血散，内服1号接骨散。③抻摸、推摩、端整、按拿、对接、正位、小固定。自采药：地龙，俗名：蚯蚓，采於柴草堆，土肥堆之下，生长在潮湿、疏松、肥沃的环境中为宜。以端午节下午获取身长、身粗、黑亮色为佳。剖取内...",
    status: "在展"
  },
  {
    id: "448",
    name: "神木二人台",
    category: "传统音乐",
    coords: {
      lat: 38.842723,
      lng: 110.496459
    },
    city: "榆林",
    level: "国家级",
    summary: "神木二人台是一种由民歌、坐唱、歌舞向戏曲衍化且具有戏曲雏形的民间艺术品种。民间俗称“打坐腔”、“唱玩艺儿”、“打玩艺儿”等，其表演形式多样。历经无数的变革和传唱之后，神木二人台在舞台上展现的活灵活现，它包含有喜剧色彩，曲艺演唱，还有歌舞表演等众多的表演形式。神木二人台历史悠久，形式简单，其语言通俗易懂，大量吸收和运用当地农民丰富的语汇，具有热情大胆、心直意显的艺术风格，富有生活情趣。“二人台”音乐具有神木人民热情豪放、粗犷强悍的性格特点，旋律跌宕起伏，委婉多姿，音域宽广，优美动听，富有浓郁的地方特色和泥土气息。神木二人台多为男女二人表演，男的头挽白羊肚子手巾，身穿秧歌服（多为白色），手持大彩扇子；女的头顶大红花，身穿秧歌服（多为红色），手持大彩扇子。一唱一随的表演，在表演的过程还可以夹杂人物对话，剧情片段等，使其内容更加的丰富多彩。神木二人台的特点，其剧目短小精悍，有的偏重于歌舞，有的偏重于演唱。它的音乐，带有浓郁的陕北地域色彩。在大多的剧目表演过程中，表演者配合默契，载歌载舞，具有朴实、刚健的艺术风格和生动活泼的表演形式。其曲调融合陕北民歌的韵味，唱词趋重于白描，道白运用民间俗语、串话、歇后语、顺口溜等，使表演充满了幽默风趣的特点和浓郁地神木地方气息。",
    status: "在展"
  },
  {
    id: "449",
    name: "唐代乐舞",
    category: "传统舞蹈",
    coords: {
      lat: 34.248967,
      lng: 108.95514
    },
    city: "西安",
    level: "省级",
    summary: "西安（古称长安），在中国漫漫的历史长河中，曾有13个朝代在此建都。其中享誉古今的盛唐时期（公元618年—公元907年）恰似一幅绚丽多彩、灿烂辉煌的画卷，向我们展示出华夏民族文明的繁荣昌盛、唐乐舞正是盛唐时期文化鼎盛的象征。唐乐舞荟萃历代歌舞所长，兼收西域众多少数民族及国外文化之精粹，充分体现了盛唐王朝百国朝贺、民族交融的鼎盛景象和风土人情。唐乐舞气势磅礴，场面壮观，集诗、词、歌、赋予吹奏弹唱，融钟、鼓、琴、瑟于轻歌曼舞。乐曲高亢悠扬，动作舒展流畅，服饰华丽多姿，堪称历代歌舞之最。唐乐舞的兴盛正是盛唐时期歌舞升平，国泰民安的完美写照。《唐乐舞》是经过现代艺术家们精心钻研、悉心编排的盛唐歌舞表演，不仅在视听方面能够带给你美好的享受，更盼望中化民族悠久灿烂的文化能给你留下难忘的回忆。民族器乐合奏《华清宫》华清宫是唐代皇帝的行宫，座落在今天西安市临潼骊山脚下。乐曲描绘了“骊山高处入青云，仙乐风飘处处闻”的宫廷宴乐盛况。这是唐代宫廷民间广泛流行的长袖舞蹈，从晋代（公元265—公元402年）起，就产生于吴地（今江苏省），唐代流行中原。古代多用萱麻加丝做舞衣，即名白苎舞，歌词选用李白的诗《白苎舞》。女子群舞《霓裳羽衣舞》这是唐代宫廷著名的舞蹈，传说是唐玄宗李隆基梦游月宫，醒来将默记的仙乐作成《霓裳羽衣舞》，由他宠爱的贵妃杨玉环作舞表演。原舞已失传，现在的表演是根据文字记载和白居易的诗歌描写意想再创作的。音乐采用古老的《长安鼓乐》作素材，舞蹈吸收了陕西和敦煌壁画的某些舞姿造型，采取唐大曲结构形式。男子群舞《秦王破阵乐》秦王是唐太宗李世民做皇帝前的封号。他领兵作战，统一全国，立下赫赫战功，军中作歌颂扬。李世民登基后，亲自设计编舞，命魏征、虞世南改制歌词，由128人披甲执戟而舞。现在表演的是参考了唐开元时期的小破阵乐。传说唐高宗在册立台子的典礼时，恰黄莺飞过，以为吉祥之兆。遂命乐官作曲庆贺。排箫是中国古老的民族乐器，已有三千多年历史。毛员鼓是唐代的敲击乐器。舞蹈根据敦煌壁画“经变伎乐菩萨”中的舞蹈形象而创作。采用了秦晋古老的民间舞蹈“花鼓”的多鼓素材。鼓乐《鸭子拌嘴》、《老虎磨牙》这两首打击乐曲，前者取材西安鼓乐，后者取材渭北民间鼓乐。乐曲刻画鸭子吵嘴嬉戏的生动情趣和老虎形如疾风，坐如磐石的威武雄姿。通过壮丽辉煌的集体群舞场面和五彩缤纷的乐舞表演，展现大唐空前繁盛的泱泱国风，显示出东方...",
    status: "在展"
  },
  {
    id: "450",
    name: "周至龙灯",
    category: "传统舞蹈",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "龙舞是我国独特的舞蹈形式，在我国很多地区都有龙舞艺术的存在，龙舞寄托着人们对龙的崇敬和对美好生活的祈盼。在陕西省西安市周至县，也流传着这样一项珍贵的非物质文化遗产——周至龙灯。龙是中国古代神话传说中的神异动物，由鹿角、狮鼻、虎眼、牛唇、马面、鹰爪、鱼鳞、蛇身、凤尾等部分组合而成，是团结、吉祥的象征，表现中华民族丰富的想象力和智慧。在古代，上到帝王，下到百姓，都十分崇拜龙，甚至黄帝自命真龙天子，其子孙称为龙子龙孙，御用之物多以“龙”冠名。直到今天，虽时代变迁，但龙对中华民族的影响依然深远。在中国，龙文化根深蒂固，中华儿女自称炎黄子孙，又称龙的传人。农民对龙有特殊的感情，由于对自然现象缺乏科学认识，人们想象云中和海中都有龙，而龙又是管雨的，舞龙是为祈祷龙神的保佑。于是，在一年之首的正月，舞龙灯便包含了庄稼人祈求风调雨顺，五谷丰登、平安祥和等美好愿望而长期流传下来。据说龙舞最早出现在黄帝时期，此后便广泛在我国流传。",
    status: "在展"
  },
  {
    id: "451",
    name: "田市八仙鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "“八仙鼓”流传于渭南市临渭区田市镇新田村及其周边地区，其中以田市镇的八仙鼓表演最为驰名。“八仙鼓”多为八位身强力壮的青年人表演，表演者头扎三角英雄巾，额扎英雄花，身穿对襟彩服，腹前各系一个直径40厘米，高20厘米的红色小圆鼓，边击鼓边舞。建国后为增强表演的气氛和广场效果，常与本镇社火如：芯子、高跷、小跷、旱船、芋子毛骆驼、龙灯、马亭子、秧歌队、大头娃等节目组成综合性舞队，边击边舞边前进。“八仙鼓”表演形式分为两种，有场地（即舞台型）、有纵队进程型，纵队进行表演，多由鼓头（即八仙中技艺最高者，排在队前）带领成一路或多路进行表演，表演队形主要有“分花”、“对花”、“背花”、“灯花”等十余种，常用的动作有：行进击鼓、跨跳击鼓等，表演时除舞者边击边舞外，还有大锣、铙钹伴助，以烘托气氛。在场地表演时，基本队型有：“八仙过海”、“八仙观阵”、“八仙操练”、“八仙聚会”、“八仙议事”、“八仙串访”、“八仙贺寿”等进20种。“八仙鼓”属民间鼓舞形式，多和古代军旅操练习武有关。据考现今的渭南市临渭区田市镇原是我国春秋战国孟尝君田文德封地，建国前，该镇南城门上还刻有“孟尝君门”的匾额（1958年城门楼拆除、匾额毁坏）至今当地还流传着田市镇有四大景，即：“东门外葫芦溪曲曲弯弯，西门外苇子壕花果连天，南门外斗力台天下罕见，北门外照人壁珍宝一般”。南门外的斗力台指的是当时田文为门客所设的练兵习武之处，相传每次习武操练，必擂鼓助威，此种击鼓活动后流传于民间，逐渐形成了当今八仙鼓形式。当地还传说我国宋朝末年田市镇有位名叫红娃的青年在兵营里学得八仙鼓和其他杂耍技艺，返乡后，便将八仙鼓整理并将其普及。1950年前，逢春节活动表演时舞者头扎红色三角巾，据说是为了纪念红娃所扎的。另据老艺人乔树成介绍：八仙鼓在当地流传已有很长的历史了，据传清嘉庆时，田市镇南乔村有乔氏兄弟二人在镇上经商，弟弟（人称“二叔”）自幼喜爱拳术，又擅于打八仙鼓，舞姿威武，形象刚健。后把击鼓技艺传给了村上喜爱闹社火的乔代保、乔友金等人。清光绪年间，他俩又传给热爱社火活动的乔玉林，此人打一手好拳，功夫深，在八仙鼓的技艺上很有贡献。后来就传给本村乔吉龙、乔树成。到这二位艺人手里静心练习，要求严格，因此舞动的八仙鼓于1956年、1959年先后两次参加渭南地区民间艺术汇演，荣获表演一等奖。1984年1986年曾连续三年组织大型八仙鼓舞队于春...",
    status: "在展"
  },
  {
    id: "452",
    name: "汉中孝歌",
    category: "传统音乐",
    coords: {
      lat: 33.153633,
      lng: 106.665672
    },
    city: "汉中",
    level: "省级",
    summary: "汉中孝歌是音乐与文学结合的一种综合性的民间歌唱艺术形式。据传，孝歌源于春秋战国时代的“庄子试妻”和“申包胥解甲奉母”两个故事。而汉中孝歌据传是因明末李闯王商州一战损兵折将后面对阵亡将士唱起了悲伤凄凉的哀歌。汉江上的船夫渔民深深同情死去的义军将士，便将自己听到的哀歌传遍汉江两岸，并代代相传。明天启六年（公元1626年），湖南、湖北、四川等地的移民。也带来了当地的“孝歌”。汉中孝歌与湘楚、巴蜀孝歌相互交融，遂形成了具有独特艺术特点和风格的汉中孝歌。唱孝歌是民间丧葬活动中一项独特的仪式，既用于追思逝者的功绩和恩惠，也用于教育和启迪后辈对老人的孝顺和尊敬。汉中孝歌在全市十一个县（区）均有分布，其中西乡、镇巴两县流传的孝歌最具代表性。汉中孝歌词章繁多，内容丰富，词句通俗上口，又有韵律可循，便于传唱，主要以“二十四孝”、“三十二古人”、“十月怀胎”、“慈母恩”、“养育恩”等为主，词中倡导了“孝、忠、兼、洁”和“善恶报应”的中心思想，以民间故事和优美传说教化世人。汉中孝歌有花鼓性、小调型等多种曲调，因受湘、楚、川、陕、民歌的影响和各县区风俗习惯的不同以及地理环境的因素，故有“十歌九不同”之说。其调高亢有力，音色纯正，感情充沛，朴实庄重，诙谐幽默，抒情达意。内容丰富，音乐风格以“三起头”为吟唱板式，将长篇大段之辞章，深情叙述，使人清心悦耳，荡气回肠。伴奏简洁，一锣一鼓可贯穿始终，有些地区也加用苏钹、土钹、马锣、铰子等，既不感到单调，又不令人复杂，现流行境内的传统孝歌有数百首，可分为原始性、说唱型、山歌型、戏曲型等，主要作品有《二十四孝》、《三十二古人》、《十月怀胎》、《慈母恩》、《养育恩》等，以忠、孝、节、义以及廉洁奉公、善恶报应等思想教化世人。有才华的老歌手见人唱人，见事唱事，无不入歌。汉中孝歌已列入第三批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "453",
    name: "朱氏正骨术.",
    category: "传统医药",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "朱氏正骨术起源于康乾盛世中期的朱孔富，谱中记载他的“精医术，济人无数，家虽屡空，亮节雅操，不以穷途而稍搓，乡党纷争咸折服于·····”这不仅开启了朱氏家族行医的先河，也为朱氏后裔悬壶济世树立了标榜，紧随之后，其侄孙朱诗祖又成了当时名扬一方的厚德良医。子承文业，是中华民族的美德，也是家传祖业的基础，未氏正骨术也自然成了后人谋生处事的根源。牵拉端提、按捏灸摩、采药炮制，代代相传，在先人的陶授受下，经过近十代人的不断努力，终于形成了独具特色的朱氏正骨术和颇具神秘色彩的秘传验方，至五代传人朱义为时，又成了解政初期的富平名医，名著县志，至六代传人朱丰高、朱丰时，更是将家传绝技发扬光大，使得未氏正骨术誉满三秦，闻名遐迩。及至七代传人朱龙和朱梦龙，又将祖传正骨和现代医学相结合，在继承中发展，在发展中继承，使朱氏正骨术驶入了快车道的发展行列，祖传验方由原来的单一制剂发展到了胶囊袋装院内制剂，极大地推进了正骨术和药物的推广。朱氏正骨宗旨是“手摸心会、辩证施治、法从手出、手随心转”；其特色在于稳、准、轻、快，强调的是把纠正成角和复位同时瞬间完成。渭南市医学会会长刘钱站说：“朱氏正骨的许多手法是书上没有计载的，手法很奇特，实施的是逆向操作的原理、如肩关节复位不用麻醉，也不痛，没有并发症·····不仅我用，我的弟子们也在用”。富平朱氏正骨术是祖国医学中的一朵奇葩，在党的阳光雨露下，将会更加芬芳靓丽，福祉桑梓，香酒人间。",
    status: "在展"
  },
  {
    id: "454",
    name: "马明仁膏药制作技艺",
    category: "传统医药",
    coords: {
      lat: 34.256415,
      lng: 108.98864
    },
    city: "西安",
    level: "省级",
    summary: "中医学是中华民族的传统医学，是我国民族文化的精神瑰宝。中医学理论中蕴含着“天人合一，阴阳和合，司外揣内”的文化精髓。作为中医学的一个重要分支，膏药学集中体现了中医学里所倡导的文化理念及价值追求，再现了中医学“内病外治，外病外治，辨证论治”的独特医学价值。“马明仁膏药”始创于清朝咸丰年间，始祖马六懿先生行医乡间，医术精湛，医德高尚，专注于风湿骨病的研究诊治。经多方探索和临床实践，熬制出“马钱风湿骨痛膏”疗效确切，一贴显效，远近闻名。民国时期其孙马明仁先生，加入数位太白山野生草药，药效更好。康复者万千，百姓亲切称谓马明仁膏药。一百五十多年来，马氏家族传承了马六懿先生创立的事业，经六代世袭相传，（第二代马金福先生、第三代马明仁先生、第四代马树印先生、第五代马新荣先生、第六代马绪斌先生。）将“马氏膏药”的古法工艺，完整继承，保存至今。在一个多世纪的历史变迁中，马明仁膏药经历了外强欺凌、国力衰败的清末，走过了内忧外患、军阀割据的民国时期，迎来了抗战胜利、新中国的成立。同时也赶上了改革开放、经济复苏的大好形势。历经岁月锤炼，最终沉淀为独树一帜的古方精品。在制作工艺上，不仅完整继承了古法炼制的精髓，而且在不断的实践总结中，将传统技法得以更深层次的丰富，把膏药的药用价值和传统工艺演绎得别具一格。选料、浸泡、提炼、升华、炼油、下丹、去火毒、去燥邪、启封、摊涂，步步考究。“马明仁膏药”具有活血化瘀、通经疏络、祛风除湿、消肿镇痛之功效，对因风寒湿邪痹阻及慢性劳损引起的风湿、类风湿性关节炎、骨质增生、腰椎间盘突出、颈椎病、肩周炎、膝关节疾患有十分显著的康复作用。1、选料—严格精选地道中药材及太白山高寒地带野生中草药。2、浸泡—将药材浸泡入上等香油中，春夏五日，秋冬七日。3、提炼—用文火熬制约四个小时，并用桃、槡、槐、柳、榆“五枝”不断的搅拌，至药材炸至枯黄浮在油面时，离火过滤去除药渣。4、升华—将过滤好的药油重新置入炼制容器中，加入血余、蜈蚣、动物皮（特炙）等再用文火炼制一个小时，再次过滤去除药渣。5、炼油—将过滤好的药油置入炼制容器中，用文火熬炼药油至滴水成珠状即可。6、下丹—用武火加热下丹，并用五枝顺时针不断搅拌5-8分钟，待浓烟冒尽时，改用文火继续搅拌熬制5-6分钟，膏体色泽呈黑亮时即可离火。7、去火毒—将熬制好的膏药倒入准备好的井水中，浸泡3-5天，每日换水一次。8、去燥邪—将浸泡...",
    status: "在展"
  },
  {
    id: "455",
    name: "南留锣鼓",
    category: "传统舞蹈",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "南留村地处黄河、洛河、渭河交汇处不远的地方，是黄河农耕文明的发祥地之一。是从潼关西进中原的交通要道，由于地理因素的影响，这里成为历代兵家必争之地，因而战争此起彼伏。战争结束后，安居下来的兵卒把战争用鼓运用于他们的日常生活，成为祈求风调雨顺，欢庆丰收的传统锣鼓，以示对“神”的虔诚。南留锣鼓发端于明成熟于清，因起源于陕西省原朝邑县南留村而得名。南留村原位于老朝邑南十五公里，曾是东渡黄河进关中的交通要道，具有悠久的历史文化。傍水而居的南留人在这片地肥水美的富庶之乡，用自己的聪明才智把战争用鼓运用在日常生活中，同时在长期的祭祀庆典活动中逐步创立形成了具有浓厚地域特色的鼓谱套路，几百年来盛行不衰。南留锣鼓历史悠久，流传有十二套锣鼓鼓点，现存十套（1、出征鼓；2、三闯辕门；3、进四关；4、牛头鼓；5、走马鼓；6、喜鹊鼓；7、南瓜蔓；8、老太谑；9、摘豆角；10、长庆鼓）有两套失传。锣鼓共分两部分，丰收篇以岁时更替，春种秋收为顺序逐步展开，体现了农耕文明时代人们的文化观念和心理祈求。第二部分为祭祀篇，多在每年正月初一清晨关帝庙前祭祀祖先，祈求神灵护佑而逐渐形成的，其中还包括了悼亡和送葬。南留锣鼓的鼓谱曾勒碑镶于关帝庙，使它得以完整传承，南留鼓谱自成篇章，有独立而明确的主题，风格多样，打法丰富，南留人西迁北移，流离失所，碑谱散失，1982年在大荔县文化馆协助下，对其进行挖掘整理出十套鼓谱，南留锣鼓得以重现异彩。",
    status: "在展"
  },
  {
    id: "456",
    name: "保宁堡老秧歌",
    category: "传统舞蹈",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "国家级",
    summary: "在榆林市城区西12公里处的芹河乡前湾滩村有一个庞大的庙宇群叫保宁寺。寺中神位诸多，堪称佛道杂处、僧道同居，不同神位在不同的时间有其不同形式的祭祀活动，在各种祭祀活动中最为壮观的唯保宁堡老秧歌。保宁堡老秧歌从何时开始，具体年份不详，有待考证。《陕北文化研究》载：保宁堡老秧歌原来叫“社火”，也叫“踢鼓子（秧歌）”，“社”与“舍”同音，是“舍灾舍难”之意。明代朱元璋落难时先广散酸梅后改用社火驱除瘟疫，说社火闹起来，鼓声传四方，凡听到鼓声将免遭瘟疫，后人为了舍灾舍难，就闹起了社火。按照保宁人的说法，保宁堡老秧歌等民俗祭祀活动从未间断过，由此推断，从明朝起保宁堡人就已有闹秧歌的习俗。保宁堡老秧歌的初衷和本意是谒庙祀神和传达神祗的旨意，在不断传承和发展的过程中，保宁堡老秧歌不仅是谒庙祀神而且带有明显的祝庆祈福和更加强烈的文化娱乐色彩。保宁堡老秧歌以民俗祭祀活动为特色发展至今天，具有“规模之大，村舍之多，内容丰富，演员独特，服装、道具、步伐最为传统”的特征，在海内外享誉盛名。保宁堡老秧歌以保宁寺为依托，以保宁堡为中心，涉及榆横两区（县）8个乡镇，232个自然村，土地面积达1498.04平方公里。保宁堡老秧歌在传承发展过程中由原来的谒庙祀神秧歌，不断发展为集谒庙祀神、沿门子和演大场为一体的老秧歌。保宁堡老秧歌的演职人员来源别具一格，有“神点孝力”和“许愿孝力”两种，且演员均为男性。每年农历十月初一，为神点要演员的固定日子，十一月十五日神点演员和许愿演员到保宁堡进行秧歌排练，大约在十二月十五日结束，这是学秧歌阶段。从第二年正月初二至正月二十三为演秧歌阶段。在此阶段中，正月初二秧歌出行前和正月二十三回堡时都要举行谒庙祀神活动，其它时间每天白天沿门子，晚上演大场。从神点演员到学秧歌、演秧歌，历时长达五十五天之久。保宁堡老秧歌的角色主要有拨浪鼓2名，日照（伞儿）2名，火蛋2名，踢鼓子12名，包头14名，蛮婆蛮汉各1名，毛猴地方爷各1名，共36名。服装、道具、步伐严格保持着传统的地方特色。保宁堡老秧歌在保持、传承、发展的过程中以保宁堡为中心，形成了一个保宁寺龙灯社区文化共同体，在区委和区政府的竭心关怀下，通过一代代保宁人的传承发展和不断创新，为继承和发扬传统民族文化做出了应有的贡献。",
    status: "在展"
  },
  {
    id: "457",
    name: "商南花灯",
    category: "民俗",
    coords: {
      lat: 33.528783,
      lng: 110.879411
    },
    city: "商洛",
    level: "省级",
    summary: "商南花灯，是流传在商洛市商南县的一种民间娱乐形式，也是重要喜庆节日民俗活动的重要内容。商洛市人民政府于2008年4月公布为商洛市非物质文化遗产名录，申报单位：商南县文化馆。商南县位于陕西省东南角，与鄂豫交界，受地域文化影响，花灯形式多样，灯具特别繁多。有表示天文的“二十八宿”；有表示地理的金木水火土和“十二属相”；有儒家的“八卦”；有道家的“太极”；也有众多的人物造型、动物造型和植物造型。不仅体现了华夏文化中的“天人合”思想，也体现了当地群众和民间艺人的高超艺术。商南花灯在表演时，常与狮子、龙灯、旱船、竹马、踩云等项目相伴进行。形成龙腾、狮舞、船游、马跑的热烈气氛。既有秦岭山区的粗犷奔放，又有江南水乡的细腻委婉。有些节目还有深刻的文化内涵。如“鹬蚌半相争”，本是一句成语，自抗战起，商南花灯每年都扮有“鹬半相争”改为“鹬蚌半相和”，这也算是一种创新。商南花灯历经五百余年未曾中断，业已成为当地的一种民众文化，具有一定的历史意义。其灯具花样之多，表演节目之丰，参加群众方广，传统文化之深，艺术观赏性之强，具有杰出的民间文化价值。制作 灯具、表演节目，需要知识、需要技巧、需要艺术，具有相应的科学价值。长期以来，这种自办自演自娱自乐的传统民俗文艺形成，已经成广大群众的一项基本文化需求。",
    status: "在展"
  },
  {
    id: "458",
    name: "略阳羌族羊皮鼓舞",
    category: "传统舞蹈",
    coords: {
      lat: 33.326455,
      lng: 106.1538
    },
    city: "汉中",
    level: "国家级",
    summary: "羌族羊皮鼓舞发生地略阳县，地处陕、甘、川三省交界地带，东部为汉江水系，中西部为嘉陵江水系，这里曾是羌族人生存繁衍地之一。羌族羊皮鼓舞是祭祀性的民族民间舞蹈，形成在三国之时，繁盛于明清时代。略阳县羊皮鼓舞是一种祭祀性的民间舞蹈，用于作战、农耕、娱乐等，是羌民在战争间隙借助锣鼓舞蹈将对神灵的敬畏、乞求，对祖宗的敬奉，对自然神灵的崇拜，对亲人的思念融合在一起，用歌舞的形式表现出来，具体内容是：一、祭祀仪式，焚香礼拜，敬奉自然神灵，祖先神灵，乞求护佑。二、歌舞形式，一手持羊皮鼓一手持鼓槌，边敲边舞，随着锣鼓节拍的变化面舒缓、激越，舞蹈动作、锣鼓节拍、唱腔有机结合在一起（有时表演者不唱），表演一般为两人或多人（成双）。1、表现祭祀；2、表现农耕；3、表现庆贺。三、唱诵内容，战争传说，盘古神话，歌谣，叙事民歌等。",
    status: "在展"
  },
  {
    id: "459",
    name: "鄜州飞锣",
    category: "传统舞蹈",
    coords: {
      lat: 35.988111,
      lng: 109.37884
    },
    city: "延安",
    level: "省级",
    summary: "鄜州飞锣，也称富县飞锣，是陕西省富县的汉族民俗舞蹈艺术。鄜州飞锣能够增添节日气氛，也表达了汉族劳动人民对美好生活的热爱、向往和追求，是陕西省第三批省级非物质文化遗产保护项目。鄜州是陕西富县的古称，得名于唐，因飞锣这一种汉族民间艺术流传甚广，并起源于唐代的鄜州之地，鄜州飞锣因此得名。鄜州飞锣是一种古老的汉族民间艺术。飞锣，原名马锣，流传于富县交道塬一带。为古战场收兵的信号，也是战士在庆贺胜利时的一种舞蹈。逢年过节，飞锣队一般四六成双，或八十成对，尾随在秧歌队的后面，走村串户。队员们身着骑士装，一手掌锣，一手握锤，敲敲打打，跳跳蹦蹦，甚是活跃。场地表演时，秧歌队围成一个圆圈，飞锣在中间表演。敲打动作形式各异，如“绵羊碰头”，即四名飞锣队员围成正方形，手舞足蹈，敲打铜锣，摇头晃脑，两两沿对角线向中间聚拢，再腾空飞锣，再后退，再飞锣，依次反复。又如“五马跑四角”等。一般以20人为一组，分广场演出和过街演出两种，规模可达200余人。鄜州飞锣的表演有三个方阵组成：一、旗台。有大鼓、大锣和十多面古旗组成，在表演中起着指挥全局的作用；二、锣阵。这是飞锣表演的主体，表演者每人手持20厘米的铜马锣和木制锣捶，根据传统的程式，捶、锣击打飞舞展现；三、钗队。在表演中以督阵为主，又起着鼓舞士气的作用。特点是击、动结合，一般是四个锣手配一个钗手。飞锣的着装是以古代武十式为主而又有汉族民间文化的特点。鄜州飞锣深受当地人民的喜爱，鄜州飞锣是古战场激励士卒精神和胜利收兵所用的一种信号工具和形式。随着时代的演变和国泰民安，“飞锣”便进入了汉族民间艺术的行列。每逢新春佳节，在富县的交道镇一代村民们自然地去集村头击打欢跳，以喜庆丰收欢度节日。从前，村民们只是自由地跳跃和无规律的击打，后来随着各种汉族民间艺术活动的举起，飞锣也经过历代的发展逐步形成了一种独特的、地方性的“飞锣秧歌”。由于这种秧歌表演粗犷热烈，能够激发人们的斗志，所以深受富县广大群众的喜爱和众多村民的参与，因而流传于今。鄜州飞锣常和秧歌、水船、霸王鞭、板凳鱼、老虎扑羊等组成综合性的民间舞队，除大场表演外，也作为一种小场节目，穿插于秧歌队中。小场表演时，一般由一个腰鼓和四个手持小马锣者参加，鼓手站在中间挥槌击鼓，四个锣手围鼓击锣转圈。常用的动作有“掏锣”、“飞锣”、“绵羊碰头”等。舞姿优美舒展，动作潇洒矫健。跳至热潮时，速度欢快，节奏铿锵，鼓手...",
    status: "在展"
  },
  {
    id: "460",
    name: "黄陵抬鼓",
    category: "传统舞蹈",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "省级",
    summary: "黄陵抬鼓也称“龙鼓”，是具有鼓乐和鼓舞两种风格特点的一种民间艺术形式。它是黄陵祭祀活动和秧歌社火中常见的大型打击乐舞。据《史记·五帝本纪》、《山海经》、《黄帝内经》、《路史·疏纪·黄帝》记载，传说蚩尤铜头铁臂，能呼风唤雨，口吐烟火，交战中口喷大雾，使黄帝军队无法作战。因此，黄帝按照三宫五帝的玄机，八门九江的要诀，以指南车为先导，设王旗、王 ，以兽皮作巨鼓，用兽的骨头作鼓槌擂鼓催战，响声可传3800里，黄帝指挥军队，三门齐发，王将俱击，终于一“鼓”作气，征灭蚩尤。这种传说较详细地阐明了“鼓”是黄帝时期发明的，龙是黄帝的象征，黄陵是龙的故里。由此，这种豪迈粗犷、刚劲奔放的淳朴表演便繁衍流传于沮河两岸。黄陵抬鼓历史悠久，源远流长。通过多年的挖掘、搜集、整理、加工，逐步趋于成熟，具有一定的观赏性和艺术性。其表演阵容庞大，人数可达100多人，有大抬鼓一面（指挥鼓），16人抬3人打；中抬鼓四面，每面两人抬一人打；小抬鼓16面，两人抬两人打；大铙32副，鼓旗四面，龙旗20面，指挥官一名。黄陵抬鼓有两种表演形式：一种为行进路途表演，一种为广场定位表演。两种表演形式的基本鼓谱可分为：有紧凑强烈的“沙锣鼓”；简练浑厚的“摆套鼓”；“路鼓”；“七锤”等。黄陵抬鼓是黄陵当地土壤滋生的综合性文化艺术，是黄陵人文民风的现实表现，而且它在不同侧面反映了黄陵深厚的历史文化底蕴和黄陵人民追求向往美好生活的思想境界。其表演是本土化的、原汁原味的、原生态性质的独特舞蹈表演形式，对黄陵抬鼓的挖掘、抢救、保护将极大的带动和促进黄陵民俗文化的发展，而它所具有的历史渊源，基本内容，基本特征是罕见的、是珍贵的。对它进行挖掘、抢救、保护，不仅对于丰富黄陵舞蹈史内容，乃至陕西舞蹈史都将产生一定的推动作用。",
    status: "在展"
  },
  {
    id: "461",
    name: "陕西快板",
    category: "曲艺",
    coords: {
      lat: 34.244704,
      lng: 108.971993
    },
    city: "西安",
    level: "国家级",
    summary: "陕西快板起源于陕西关中一带，由民间顺口溜演变而来。主要分布在陕西关中地区，同时辐射陕北、陕南和整个西北地区。陕西快板是板诵体的民间曲艺形式，以关中方言为标准语言，有单口、对口、群口等形式。其节奏明快、乡音醇厚、高亢激昂、风趣幽默，是群众喜闻乐见的曲艺形式。陕西快板的形成由来已久，在民间广为流传。民国时期就有王老九、谢茂恭等人编演陕西快板，反映劳动人民的疾苦，揭露旧社会的黑暗。解放后，随着艺人地位的提高和党对宣传工作的重视，涌现出一批业余快板演员，代表人物有杨宽心、刘志鹏等。杨宽心是第一位陕西快板专业演员，刘志鹏将陕西快板与山东快书结合后，创出了陕西快书，把陕西快板推向新阶段。受他们影响，涌现出一大批陕西快板演员，代表人物有刘文龙、董怀义、卢向阳、刘新民、阎卫国、赵静波、任秋印、赵全厚等，多次在全国曲艺汇演和大赛中获奖。陕西快板打击乐器主要是七块板和四页瓦，四页瓦的独特打法被视为陕西快板的“绝技”。其传承模式有两种：一种为师徒传承；一种为社会传承。2007年省曲协成立了陕西快板（书）艺术委员会，目前共有会员180人，为推动、传承和发展做着不懈的努力。",
    status: "在展"
  },
  {
    id: "462",
    name: "扫五穷",
    category: "民俗",
    coords: {
      lat: 33.063736,
      lng: 107.038047
    },
    city: "汉中",
    level: "省级",
    summary: "“扫五穷”民俗事象发源于我国商周之时，诞生于唐代，宋时已经有了较为众多的“扫五穷”傩队诸神。明清时代已经非常流行。民国及全国解放初期为鼎盛时期。从上世纪50年代后期开始至21世纪初为曲折发展期。这一时期因破除迷信，社会上明令禁止，故只有县域内偏远乡村还在继续。21世纪初至今，国家提倡抢救与保护优秀民间传统文化遗产，所以，此段时期进入了恢复期。以祈福纳财、驱除鬼魅、消除瘟病为宗旨的“扫五穷”活动，追根溯源，是受到商周之时宫廷傩祭活动影响的。宫廷的大傩后来渗入民间，被老百姓所接受，并慢慢世俗化。在古文化中，“五穷”指星命家学说中的恶煞凶神，取象于鬼宿中的第5星。到了唐代，文学家韩愈赋予了它新的含义，“五穷”即五个穷鬼，它们分别是智穷鬼、学穷鬼、文穷鬼、命穷鬼、交（结交、交往）穷鬼。到宋代，汉水上游的洋县民间将其演绎为钱穷鬼、粮穷鬼、寿穷鬼、吉穷鬼、命穷鬼等五个穷鬼。唐宋之时，洋县（旧称洋州）扫五穷的民俗活动就已诞生。该时洋县扫五穷的傩队中诸神均为道教神仙，主神为法力高强的张天师，并有守门神广成子及土地等角色。洋县民间流传，唐太宗李世民喜爱做法驱傩，在宫中乐此不疲。与唐代皇都长安一座大秦岭之隔的汉水上游洋县民间则多有效法，并自觉与不自觉地同老百姓日常生活联系在了一起。明清之际，洋县扫五穷活动更添了角色，其中有新增的红黑胡子灵官、二郎神杨戬、哪吒，还有手执帚箕的毛女、身背孩童的送子娘娘。清末民初，更有赐福的天官、财神赵公元帅、八仙、方方神、文曲星、武曲星及孙悟空，至此，扫五穷的驱傩队伍角色中的诸路神仙尘埃落定，形成固定之模式延续至今。而扫五穷活动也更加世俗化了，更富有民俗文化色彩，所清扫的对象也由已往的驱逐鬼魅、祛病消灾为主而演化为以清扫贫穷、晦气、纳财祈福为主了。",
    status: "在展"
  },
  {
    id: "463",
    name: "排灯舞",
    category: "传统舞蹈",
    coords: {
      lat: 35.119229,
      lng: 109.099979
    },
    city: "铜川",
    level: "省级",
    summary: "排灯舞：俗称跑排灯，排灯舞有着英武、奔放、苍劲、豪爽的突出特点，它主要流行于我乡楼子村、尧科村、济阳村、神武村和苏家庄村。排灯分两类：其一是配合夜间的其它各类“社火”活动而起着照明和烘托气氛的作用。在其它类型的“社火”开始前，以暂短的排灯表演为开场，而后以排灯围定场子，定下表演场地的大小。此时，其它各“社火”品种便依次在场内表演；其二是在起照明作用的同时，是一种以排灯做道具的舞蹈形式。排灯的灯是一种竖形立体木制框架，高约一米，每边宽约四十公分，成正方体。外边用白纸或彩色纸裱糊，上画八仙人物图等，顶端的四角各插五色小三角彩旗，内层各点燃一盏油灯。表演队伍人数可多可少，表演者每人右手持一架同类灯，舞者头扎白毛巾或武士状，背插长柄纸花，也叫排花，以烘托表演者的头于花丛之中，上身穿对襟白衬衫，腰间斜系白裙；由肩到腰斜挂一串大铜铃；下身穿黑色或蓝色裤子，两只脚腕分别系一串小铜铃，酷似古装戏中的马夫及武士打扮。在刚劲、雄浑和激越的锣鼓声中起舞，伴以仓朗作响的大小铜铃声和领舞者的胡哨声，越发显得气势不凡。表演前后遥相呼应，表达苍劲，热烈、奔放、豪爽和欢乐的情绪。排灯舞的队形变化主要有“龙摆尾”“跑圆场”，正反“单掏”、正反“双掏”、“白马分鬃”、“掏8字”、“辫蒜”、“扎角子”、“卷白菜”、“反绽”等。排灯表演的伴奏乐器有抬鼓、大铙和马锣，其主体调是《上南坡》、《剪纸花》等。",
    status: "在展"
  },
  {
    id: "464",
    name: "洛川灯会",
    category: "民俗",
    coords: {
      lat: 35.759413,
      lng: 109.429248
    },
    city: "延安",
    level: "省级",
    summary: "洛川县位于陕西省延安市南部,属渭北黄土高原沟壑区，暖温带半湿润大陆性季风气候。洛川灯会分布在洛川县城凤栖镇的东社、北社、西社、东关4个社区。东关灯会由城关一队承办；东社灯会由城关二队和三队承办；北社灯会由城关四队承办；西社灯会由城关五队和六队承办。 洛川灯会最初产生源于古代劳动人民对神灵的信仰，是在独特的自然环境和长期的历史演变过程中形成的一种别具地方特色的“文化空间”形式。在科学技术和医疗条件都不发达的古代，人们期盼着一种超自然的力量帮助他们摆脱贫困和疾病，过上平安幸福的生活，灯会成为人们祭神祈福的场所和精神寄托的所在。 东社灯棚和西社灯棚供奉南海观世音菩萨，西社称为“观音大士”，东社称为“白衣大士”。称“白衣”是因其常穿白衣，而“大士”的名称则与北宋宣和元年宋徽宗因“斥佛崇道改“菩萨”为“大士”有关。 洛川县城每年正月都有举办灯会的习俗，因为是当地村民搭棚办会，因此也称灯棚会。灯会是民间自发组织的为庆祝元宵节而举办的灯会活动，从正月初十开始做筹备工作：如蒸花馍（俗称“供儿”）、炸油云，搭建彩门、牌楼、灯棚，家家户户扎花灯等；从正月十三正午一时请神活动开始，到正月十六凌晨结束，历时三天，是洛川民间最为盛大的祭神活动。 洛川灯会分为东社、西社、北社和东关4个社区，东关灯会由凤栖镇城关一队承办，东社灯会由城关二队和三队承办，北社灯会由城关四队承办，西社灯会由城关五队和六队承办。灯会的组织是轮流制，不仅体现在每个社区村民小组之间的轮流（如：东社灯会有城关二队和三队轮流各承办一年），还体现在村民小组内部各户之间轮流承办。四个社区中由北社和东关社区供奉财神，东社和西社供奉南海观世音菩萨。供奉财神的灯棚里面有关公的塑像、后面挂有关羽的造像，两边壁画有《三国演义》中的故事，桃园三结义、刮骨疗伤、封金挂印等，塑像前面的供桌上供有100盘色泽绚丽、造型奇异独特的面花（俗称“供儿”），和十摞由上小下大五个油云组成的油云塔，在彩灯的照射下更加光彩夺目。供桌的左面是“乐声家”（俗称“龟子手或吹鼓手”），由唢呐、锣鼓组成，右面是会长成员招待游客上香祭拜。 东社和西社虽然都供奉南海观音，但两者在称呼上却有区别。东社称为“白衣大士”，西社称为“南海大士”，两个灯社虽然在称呼上有差异，但都是南海观音在民间的不同称谓。当地人将观音视为送子神，有子女的希望人丁更加兴旺所以年年祭拜；无子女的更是虔诚供...",
    status: "在展"
  },
  {
    id: "465",
    name: "陕西杖头木偶戏",
    category: "传统戏剧",
    coords: {
      lat: 34.245934,
      lng: 108.906823
    },
    city: "西安",
    level: "国家级",
    summary: "木偶戏古称\"傀儡戏\"、\"傀儡子\"，是由艺人操作木偶表演故事的一种戏曲形式。是我国传统戏剧文化的重要组成部分，它的形成与发展和我国民间之宗教、民俗活动有着非常密切的关系。陕西木偶戏源远流长，从文字记载和出土的文物考察，木偶起于周，承于汉，盛于宋，自元、明、清以来均有流行，它原是一种宫廷艺术，子宋元戏剧出现后，由于伶人直接表演戏中人物，唱腔更加丰富动听，从而取代了木偶戏在宫廷中的地位，木偶戏逐渐衰落下来，但因它几千年来深受群众喜爱及其演出形式的简便灵活，一直流传于民间。杖头木偶在陕西最为流行，当地人称“跑台子”.它的显著特点是：木偶的头部多用木头雕刻而成（后增加了纸质头），可以根据剧中人物的身份、年龄、性别、性格特征，运用夸张的手法，合理变形,使角色的特征更加突出、鲜明。木偶表演时，既可以由操纵杖头木偶的人自己边舞边唱，也可以由他人在幕后配唱。而且木偶戏可以表现出许多大戏舞台上真人无法表演的高难度动作如“孙悟空”的“腾云驾雾”等。杖头木偶演唱的主要形式是用秦腔演唱。角色上可分为生、旦、净、丑。配乐有文武场面。所用乐器的曲牌、板路与秦腔大戏相同。",
    status: "在展"
  },
  {
    id: "466",
    name: "陕北丧葬习俗",
    category: "民俗",
    coords: {
      lat: 36.822232,
      lng: 108.767816
    },
    city: "延安",
    level: "省级",
    summary: "志丹县，位于陕西省北部，延安市东北部。在新石器时代以前就有人类居位，在县内的三条主干水系两岸，原始居民就劳动、生息、繁衍在这广袤的土地上。分布在这些区域的古文化，历史很久，最早可以追溯到新石器时代的仰韶文化与龙山文化。从商、周起，历次归属鬼方、狄、匈奴、金等地。宋太宗太平兴国二年（977年）置保安军，寓永保安宁之意。1269年元降保安州为保安县。1936年为纪念人民英雄刘志丹而命名为志丹县。志丹县位于陕西省北部。属陕北黄土高原梁峁丘陵沟壑区。境内梁峁密布、山大沟深，自然资源以石油较为丰富。陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，由于特殊的自然环境及特殊的文化背景，因而形成了其独特的民间饮食、民间风俗、历史人文及民间艺术特色。志丹县在历史上是草原游牧文化与中原农耕文化长期相交融的结合部，交通落后信息闭塞。2001年，特别是新一届县委、县政府以来，志丹县文体广电局、文化馆为贯彻落实县委、县政府关于挖掘整理、抢救保护民间艺术的工作安排，在全县范围内对民间艺术的分布、类别、资源等方面进行了详细的整理和登记。经过专业艺术工作者的不断挖掘和先期评估论证，认为陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，风格独特，地域文化鲜明，极能代表我县的文化特色。于是邀请西安美院史论系主任、博士生导师王宁宇，陕西省艺术馆研究员陈山桥、延安市文化艺术中心副主任陈永龙、延安市非物质文化遗产保护中心主任姚敏学对我县的非物质文化遗产进行指导。在四位专家、领导的精心指导下，2005年以来，文化馆先后组织职工对民间文化进行了四次详细普查，并对陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，进行了详细的整理与挖掘。随着陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产的成功开发，不但为陕北黄土文化增添色彩，而且成为中国民间非物质文化遗产的一个组成部分。我们相信，陕北婚俗等7项非物质文化遗产，在我们的共同挖掘...",
    status: "在展"
  },
  {
    id: "467",
    name: "泾阳木偶",
    category: "传统戏剧",
    coords: {
      lat: 34.533038,
      lng: 108.836105
    },
    city: "咸阳",
    level: "省级",
    summary: "木偶，又称傀儡，泾阳当地又俗称“肘葫芦”。用它来表演的戏剧叫木偶戏。木偶艺术约从宋末元初开始引入泾阳，历经元、明、清演变，及至民国已非常成熟。在西乡（泾阳旧时称县城西部桥底、王桥地区，明清时期曾出过社树姚家、桥底柏家等富商）一带活动频繁，随着时间的推移，泾阳木偶沿着泾河川道，南北二原，遍及全县并在周边县区影响深远。泾阳木偶演出人员精干，不受时间、场地限制，白天晚上均可演出，大小村庄都好接待等特点，现在仍然是广大乡村群众所喜闻乐见的艺术形式。",
    status: "在展"
  },
  {
    id: "468",
    name: "朱王秧歌剧",
    category: "传统戏剧",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "国家级",
    summary: "朱王村位居临渭区双王办管区，地处渭河南岸，境内地势平坦渭清路和西潼高级公路贯穿其中，更有西郑铁路和正在建修的西太铁路穿村而过许村大车站就靠村西。水陆交通方便，这里成为自然发展区、且有宽阔的渭河防护堤绕村北而过给这里的农产种植提供了保障。朱王村有家户803户、人口2750余口，占地面积5550亩土地肥沃水利方便、主产米麦瓜豆由于渭南市的迅速发展、人口不断增加。目前，朱王村已成为渭南市主要蔬菜产区。得天独厚的地理环境丰富深厚的文化底涵、淳朴的民俗传统、孕育出独特而丰富的民间戏曲文化——朱王秧歌剧。朱王秧歌剧，分布于临渭区双王办朱王村，是渭南地区流行的一种民间戏曲。其历史悠久，形式活泼，曲调优美而细腻，内容十分丰富，集群众性、娱乐性、精神社会性为一体，主要功能在于民俗娱乐。特别是反映农家人的喜、怒、哀、乐，颂扬社会道德风尚，爱国爱家，赞扬各行英雄模范人物，歌唱太平盛世和五谷丰登的景象，鞭挞社会上的丑恶现象，爱憎分明，是它得以世代相传的根本原因。朱王秧歌剧曲调繁多，有高、中、低音调、开门调、平音调、半开门调，花音调等之分，句尾多以虚词为主。表演形式多样，要求严格。朱王秧歌起源于明末三清初至今已有三百多年的历史了，是渭南地区广为流传的一种民间戏曲艺术，其历史悠久形式活泼曲调优美而细腻内容丰富而多彩。具有一整套的唱、念、做、舞的演唱形式在声乐的伴奏下，唱唱舞舞敲敲走走，十分活泼，其唱腔曲调独具一格、极受当地群众所喜，闻乐见、朱王秧歌的内容十分丰富，从生产劳动。民俗方面来看，多有赞颂社会道德，爱国爱民坚持正义和赞扬民族英雄和反映农村男女青年的爱情故事较多，还有一些剧目是讽刺鞭挞社会上的一些丑恶现象反映社会道德的剧目如：《送京妹》、《缝新衣》、《办年货》、《游河南》、《踩泥》、《探狱》、《孝儿上坟》、《小放牛》等等。反映男女青年爱情故事的剧目很多如《叫妹》、《打补丁》、《卖杂货》、《绣荷包》、《卖翠花》、《夫妻观灯》等。反映爱国英雄事迹的剧目《杨八姐闹馆》、《送京妹》、《游河南》、《哪吒闹海》、《杀庙》、《书堂合婚》等等。反映关于讥讽鞭挞社会上得丑恶现象剧目如《三回头》、《办年货》、《訂缸》、《小鬼显魂》等曲调一百余种逢年过节搭台演出闹得热火朝天、不同剧目一连能唱几天几夜，其乡土味极浓并具有显明的地方特色。朱王秧歌剧的发展经历了清代顺治年间、清代中期、清朝末年等几个阶段，其鼎盛时期...",
    status: "在展"
  },
  {
    id: "469",
    name: "眉户",
    category: "传统戏剧",
    coords: {
      lat: 34.28512,
      lng: 107.756637
    },
    city: "宝鸡",
    level: "国家级",
    summary: "眉县地处秦岭主峰太白山北麓，是周秦文化的发祥地之一。“眉县眉户”这种古老的戏曲，最早就流传于这里的青化乡风池村。风池村位于眉县县城东30公里处,东接周至县，西邻张载祠，南依秦岭，北望渭河，是一个历史悠久，文化底蕴深厚，风物传说优美，具有2000多人的大村庄。眉户戏”也叫“曲子戏”、“迷胡戏”、“弦子戏”，是陕西地方戏曲剧种之一，属曲牌联奏体。《辞海》上说它是“我国古代起源于民间的歌曲”，古代称“清曲调”。“眉户戏”最早流行于眉县和户县一带，这里自古盛行小调、情调、樵歌、牧歌、童谣、孝歌等。眉户就是在这些民间歌谣的基础上产生的，从现有的眉县青化乡风池村眉户传承谱系来看，经清光绪年间的王光斗、清末的王德盛、民国的王玉民到现今的王牛儿、王清一，至少也有六代人100多年的历史。1953年风池曲子在眉县人民政府举办的民间戏曲调研中获优胜奖。1958年，眉县人民剧团演员刘志渊创作的现代眉户剧《红旗炊烟》在陕西省青年文艺汇演中获殊荣，1992年，眉县文化馆干部汪玉全创作，武张军谱曲的新编眉户剧《乌骨鸡外转》，在宝鸡市人民政府举办的民间戏曲调研中获一等奖。眉户作为历史渊源流长的民间优秀传统文化艺术表演样式之一，具有极强的娱乐观赏性和戏曲研究价值，同时眉户的演唱内容积极健康，民俗色彩浓厚，更能贴近时代，贴近生活，贴近群众，在社会主义新农村建设和和谐社会建设中，将发挥很好的作用。传承眉户小戏，对弘扬民族优秀传统戏曲文化和促进精神文明建设具有重大意义。目前，眉县眉户许多传统曲子和剧目，由于老艺人的相继离世和经济条件等各方面因素的制约，面临失传的危险。近年来，随着国家非物质文化遗产抢救保护工程的全面实施，眉县眉户的抢救保护工作已经引起眉县有识之士和文化主管部门的高度重视， 2006年成立了眉县非物质文化遗产保护中心。目前，眉县的文化工作者和眉户艺人一起对眉县眉户传统曲目进行抢救、挖掘、整理。在不久的将来，我们会看到，眉县眉户这一古老的戏曲一定会大放异彩！",
    status: "在展"
  },
  {
    id: "470",
    name: "洛川婚俗",
    category: "民俗",
    coords: {
      lat: 35.759413,
      lng: 109.429248
    },
    city: "延安",
    level: "省级",
    summary: "洛川地处陕北与关中的交汇地带，并且位于陕西东西最狭窄的地段，独特的地理位置，使得洛川民间传统文化兼南顾北，接东纳西，形成了自己独有的民俗风情，尤其以婚俗最为突出。“婚姻”是人生礼仪中最重要的篇章，中国人喜欢用“终身大事”来说明婚姻对人的重要性，其隆重性也高于其它的人生礼仪。洛川婚俗多从周代的“六礼”纳采、问名、纳吉、纳征、请期、亲迎脱化而来，俗称提亲、合八字、小定、送聘礼、择日（又称商量话）、迎娶，又与当地的民间音乐，歌舞，文学艺术，手工技艺及宗教信仰，伦理道德观念融为一起，散发着自己独特的魅力，并且随着时代的变迁发展变化着，既有传承，时有更新。洛川婚俗繁琐而隆重，除婚礼以前的提亲，订亲，请期等礼节外，在婚礼当日还有告祖、迎娶、闹洞房等仪式,但最为独特的习俗要数“拉枣枝”和“拜雁”礼。“拉枣枝”在洛川地区的婚礼中是不可缺少的重要礼仪，“拉枣枝”礼仪是在新娘下轿后就开始的。《洛川乡土志》曰：“新妇下轿，即用枣枝上栽（音cai）核桃，大枣，面兔，扫把上栽（音cai）纸花，名为‘拉花头’，然后扶新妇，手携面斗以人，即于庭前拜天地，则奠雁礼也”。是讲新娘子下轿后，由族中婶婶，嫂子等儿女双全之人送上两只面斗，并帮新娘一手各携一只，面斗中一头插着铜镜，意为照妖辟邪、祈福；一头插尺子、戥子（或秤），戥子在旧时为称量金银的器物，秤杆布满秤星，暗喻财富斗量。“拉枣枝”的人由姑父，姐夫等亲朋且口齿伶俐者担任，他们手执枣枝扫把，高唱“拉枣枝歌”，引领新人至大堂前行拜雁（拜天地）大礼。入洞房后，枣枝扫把要放在洞房的东南角，一般要经过一年才可取掉。在全国，唯有洛川地区的新人结婚时拜天地是祭拜“双雁”的。《洛川县志》载：“结婚时，轿子中须放一公一母两只鸡，即使现代用拖拉机，汽车迎亲，亦须带两只鸡，此俗由古时婚礼用雁转化而来。”拜双雁是古代婚礼用雁的遗风，《周礼.婚经》曰：“纳采，问名，纳吉，请期，亲迎皆用雁。”是说婚礼的六个环节除纳征外，其余环节都要用雁。洛川民间一直沿承着这一古老习俗。拜“双雁”一般是在红纸上用墨或金粉写出相向而对的两个雁字，衔首交尾；也有用整张红纸剪成雁字，周围饰以牡丹富贵，莲生贵子等求子求福的吉祥图安，张挂于正堂前，下置香案，新郎新娘对着双雁交拜，至此婚礼大成。在民间，大雁象征忠贞不渝的爱情，雁鸟是阳鸟，鸿雁就是天，拜鸿雁就是拜天地。洛川民间对雁鸟的崇拜也折射出原始生殖崇...",
    status: "在展"
  },
  {
    id: "471",
    name: "西安陈氏世家金银饰器技艺",
    category: "传统技艺",
    coords: {
      lat: 34.561538,
      lng: 108.859694
    },
    city: "咸阳",
    level: "省级",
    summary: "西安陈氏金银饰器制作百年世家，家族传承，传承有序，传班接代谱系完整信息详实准确，在陕西地区，无论是精湛的工艺，还是传承的时间长度，都是首屈一指的。陈氏世家的第二代传人陈文池，是难得的全能型艺人，他在20世纪40年代已经成了西安城区金银饰器制作行业的领军人物，先后在以老风祥银楼和物化银楼为代表的金银饰器店从业，在物化银楼时担任首席金银制作工艺师，解放后在西安市金属工艺厂任首饰车间主任。从目前田野考察所知，陈氏金银饰器制作中所使用的工具是汉族地区保存最多、最全的，仅自制的攀子就有604件，且形状、大小、功能各异。陈氏世家儿代人在掌握一般性技艺如镶展、焊接、抛等同时，都有绝活，并且这些绝活----捶揲和錾刻工艺都得以传承。陈氏世家保存的制作金银饰器的工具、制作工艺在国内都是首屈一指的，以陈氏世家的第三代传人陈品清来说，她先后于1987年为中国造币公司刻制了兔年纪念章模具和1990年为北京亚运会刻刮了熊挡盼盼的纪念章模具，陈氏世家的技术在当时已经处于国内领先地位了，且陈氏世家在继承民族传统手工艺的同时，十分重视与当代主流社会价值相结合。今天我们已经开始关注苗族、藏族、白族等少数民族地区的合银饰器的保护，而对于数临后维无人的汉族地区的金银饰器的加工制作工艺、工具、以及掌握这些传统技艺和使用这些工具的艺人还没有得到足够的重视，更提不上保护，而苗族、战族、白族等少数民族地区的金银饰器的加工制作工艺多是源于汉族地区。陈氏世家制作的金银饰器有银活、手钱、项链、戒指、发簪、发钗、胸牌、五需挂件、针筒、耳环等，以帽花为例，有狮子、八仙、文字等纹样，并且每种纹样都各具特色。同时陈家传承下来的“纸样”达一百多幅，仅体量较大的银后纸样就有11幅，“铜模具”“铅锌合金模具”也多达几一件，这些“纸样”和模具再现了北方传统金银饰器制作百年来的变迁。陈氏世家通过临摹“纸样”摹本、铜模具等将前辈优秀艺人的创作较为准确、真实的进行传承，形成了陈氏世家较完整、科学的教学体系。从陈氏世家的实地考察夹开，日前家族仍保留下来了十分完整的纸样制作过程，既有从范本上临摹下来的铅笔稿样，还有拓印的样本，以及用烟灰熏烤的样本。最为难得的是其中有一张用来制作银盾的纸样还没有完成，一面可以清晰的看到用针扎已经完成的稿样，而未完成纸样的反面还有铅笔线稿。图样十分清楚的交代了传统老艺人用来传承纹样的完整过程。“纸样”摹本的教学模...",
    status: "在展"
  },
  {
    id: "472",
    name: "志丹过大年",
    category: "民俗",
    coords: {
      lat: 36.822232,
      lng: 108.767816
    },
    city: "延安",
    level: "省级",
    summary: "志丹县，位于陕西省北部，延安市东北部。在新石器时代以前就有人类居位，在县内的三条主干水系两岸，原始居民就劳动、生息、繁衍在这广袤的土地上。分布在这些区域的古文化，历史很久，最早可以追溯到新石器时代的仰韶文化与龙山文化。从商、周起，历次归属鬼方、狄、匈奴、金等地。宋太宗太平兴国二年（977年）置保安军，寓永保安宁之意。1269年元降保安州为保安县。1936年为纪念人民英雄刘志丹而命名为志丹县。志丹县位于陕西省北部。属陕北黄土高原梁峁丘陵沟壑区。境内梁峁密布、山大沟深，自然资源以石油较为丰富。陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，由于特殊的自然环境及特殊的文化背景，因而形成了其独特的民间饮食、民间风俗、历史人文及民间艺术特色。志丹县在历史上是草原游牧文化与中原农耕文化长期相交融的结合部，交通落后信息闭塞。2001年，特别是新一届县委、县政府以来，志丹县文体广电局、文化馆为贯彻落实县委、县政府关于挖掘整理、抢救保护民间艺术的工作安排，在全县范围内对民间艺术的分布、类别、资源等方面进行了详细的整理和登记。经过专业艺术工作者的不断挖掘和先期评估论证，认为陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，风格独特，地域文化鲜明，极能代表我县的文化特色。于是邀请西安美院史论系主任、博士生导师王宁宇，陕西省艺术馆研究员陈山桥、延安市文化艺术中心副主任陈永龙、延安市非物质文化遗产保护中心主任姚敏学对我县的非物质文化遗产进行指导。在四位专家、领导的精心指导下，2005年以来，文化馆先后组织职工对民间文化进行了四次详细普查，并对陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，进行了详细的整理与挖掘。随着陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产的成功开发，不但为陕北黄土文化增添色彩，而且成为中国民间非物质文化遗产的一个组成部分。我们相信，陕北婚俗等7项非物质文化遗产，在我们的共同挖掘...",
    status: "在展"
  },
  {
    id: "473",
    name: "旬邑咪子戏",
    category: "曲艺",
    coords: {
      lat: 35.111787,
      lng: 108.333815
    },
    city: "咸阳",
    level: "省级",
    summary: "旬邑县咪子戏是利用咪子和唢呐模仿戏剧人物唱腔的一种曲艺形式，在旬邑当地流传已有几百年的历史。它盛行于明末清初，是艺人吹奏咪子发音，用唢呐碗传音，吹奏技巧上采用喉音，舌尖卷音，由手指变化辅助完成。咪子戏模仿秦腔剧目中的生、旦、净、丑等角色，同时配以民间弦乐板胡、二胡、底胡，和打击乐干鼓、暴鼓、牙子、钩锣等，惟妙惟肖地模仿剧中人物的唱腔，淋漓尽致，引人入胜。旬邑咪子戏主要用于民间婚丧嫁娶、小儿满月、老人祝寿、乔迁等庆典活动，演奏形式灵活多样，内容丰富多彩，是群众喜闻乐见的一种曲艺形式。",
    status: "在展"
  },
  {
    id: "474",
    name: "旬阳八步景",
    category: "传统戏剧",
    coords: {
      lat: 32.832213,
      lng: 109.361783
    },
    city: "安康",
    level: "省级",
    summary: "旬阳地处陕西东南部，汉江上游，北依秦岭，南踞巴山。全县总面积3554平方公里，辖28个乡镇，总人口45.6万。旬阳民间戏曲曲调丰富、形式多样、风格迥异。八步景是流传在旬阳县境内一项具有独特艺术风格的民间戏曲，距今已有近两百年的历史，其内容和形式、题材和体裁、风格和色彩都体现出丰富性、兼容性和独特性的特征。旬阳八步景是一种传统的民间戏曲表现形式，各种版式齐全，又擅长借用其他剧（曲）中音乐丰富自己，形成了自己独有的特色。它适用于多种艺术表演形式，曲调委婉动听、激越悠扬，听之令人荡气回肠，音乐由唱腔、打击乐和唢呐曲牌三部分组成。旬阳八步景是一项十分珍贵的民族民间文化遗产。保护与传承旬阳这一优秀的民间艺术，对于贯彻落实国家加强非物质文化遗产保护的方针政策，弘扬民族优秀文化，研究汉水文化和陕西民间文化，展示地方文化特色，激发广大人民群众热爱家乡、热爱生活的豪情，丰富城乡群众精神文化生活，改变乡村文化相对沉寂的状况，具有十分重要的意义和作用。",
    status: "在展"
  },
  {
    id: "475",
    name: "宜川蒲剧",
    category: "传统戏剧",
    coords: {
      lat: 36.050178,
      lng: 110.168963
    },
    city: "延安",
    level: "省级",
    summary: "（一）宜川蒲剧分布区域蒲剧，乃民间一古老剧种，又名“蒲剧梆子”，亦称“乱弹”，因兴起于山西南部的大蒲州（今永济县）而得名。主要流行于山西南部及陕西、河南、甘肃、青海、宁夏、内蒙、河北等省的部分地区。蒲剧主要扎根在宜川，在甘、陕、晋等地一直活跃。蒲剧艺术在宜川的发展传承有序。清朝末年至民国时期，蒲剧艺人多从山西来宜川，艺人融入宜川的建设和发展中，其演出技艺也得到广泛的传承。至民国三十四年（1945）朱文龙、庞福子等人在宜川县组织戏班子后，蒲剧又开始了新的发展历程。建国后蒲剧发展经历了兴盛、文革的停滞和改革开放新繁荣等阶段，宜川先后涌现出诸多后来在全国颇有影响的蒲剧老艺人有朱文龙、李四德、魏俊祥等人，他们对宜川蒲剧的发展奠定了坚实的基础，为后来的蒲剧传习起到了决定性的作用。（三）蒲剧文化艺术特色1、蒲剧音乐高亢激越，活泼流畅，板式齐备；2、蒲剧过去分西、南路两大流派，南路戏高雅，西路戏火爆，后两路兼收并蓄，取长补短；3、折子戏，短小精悍，主题明显；4、本戏，故事情节完整，场面宏大。民国时期，本县郭下村龚福子组织20余人戏班。解放前，1948年山西吉县艺人高青龙在集义镇组织蒲剧班子。解放后，1951年朱文龙在集义镇二里村成立戏班；1952年，邓景山组织戏班；刘天喜在县蒲剧团能熟背100余本剧词；70年代，涌现出朱文龙、李四德、温俊祥、薛经成等一批优秀蒲剧演员。80年代以后，李启文于1985年集义成立戏校；杨树春在高柏成立戏校。这一时期的蒲剧演员如段全贵、石成群、朱瑞荣、赵胜利、薛长平等一大批蒲剧优秀演员。90年代至今，蒲剧传习后起之秀有肖志红、赵五平、冯艳茹、许瑞琴、杨平安、范榜霞等人。总之，宜川蒲剧演员继承前人的表演技艺，并在以前的基本动作，基本图形，套路上，根据时代的前和发展趋势，观众欣赏水平的提高对蒲剧表演艺术方面进行大胆的改进，蒲剧以书得到人民群众的广泛关注和喜爱。蒲剧历史源远流长，其剧目繁多，本、折戏足有五百本之多。其剧目内容从时代上讲，上至五代，春秋，下至明清，民国，各朝代各有反映；从故事情节讲，有反映宫廷内忠奸斗争，也有反映民间生活的，有优美的神话传奇，也有情趣横生的狐仙鬼怪故事，从人物行当上讲，生、旦、净、丑均有自己的“单头戏”；从艺术表现上讲，唱、做、念、打各有不同的侧重剧目。表演艺术，行当齐全，程式严谨，用特技塑造不同人物。作为地方传统剧目，为广大人民...",
    status: "在展"
  },
  {
    id: "476",
    name: "沿门子",
    category: "民俗",
    coords: {
      lat: 36.864571,
      lng: 109.329236
    },
    city: "延安",
    level: "省级",
    summary: "安塞，地处黄土高原腹地，每逢新春佳节，腰鼓、秧歌等民俗文化活动多姿多彩，独具风情。乡间村头热闹非凡，当地流行着一种地方风格的民俗文化叫沿门子。沿门子是秧歌队挨户拜年演出活动之一，每年正月初二开始沿门子拜年，直到二月二“龙抬头”结束。沿门子队伍由长号、大鼓、大镲、唢呐、伞头、秧歌、腰鼓、旱船、蛮婆、蛮汉组成，是一种广泛流传各村神庙上具有自己固定的格局与模式的民俗民间舞蹈形式；它涵盖了美术、音乐、舞蹈、礼仪等民俗民间文化艺术。陕北农村每个村庄或几个村庄都有自己敬的神庙，敬神保佑风调雨顺、人畜平安，民众的愿望寄托于超自然的神灵，以增加个体生命的精神慰籍。村民们在“会长”的带领下，由伞头和秧歌队组成浩浩荡荡的敬神队伍。到了寺庙前，鞭炮齐鸣，击鼓鸣钟，召请神灵。秧歌队在庙门外击乐表演。“会长”在神庙前献供，然后燃香叩谢，嘴里念念有词，祈祷保佑平安，沿门子队伍进入庙内进行“三参三拜”。如：“龙王老爷坐得高，弟子下边把香烧。你老保佑添收成，诚心的会长把牲领。”然后伞头和沿门子的人们成了神的代言人，挨家挨户的拜年祈福，沿途群众热情极高，兴趣更浓。沿门子的程序过程为：集中队伍、整队行走、打路鼓、敬神、走庄户、拜天地、大圆场、小场、大场及伞头唱词、接下音。这些娱乐过程只能在实地中体会，这里只简单介绍：由庙会“会长”领导集合村民、精选60-80名秧歌队员、进行排练。2、整队行走出发、行进途中，队员不能随便离队，按庄名排名有序行走，每到家户，队员不能“破门而入”，先让打击乐进院擂打、伞头和队员才能扭打而入。沿门子途中打的一种信号鼓，召引沿途观众，还可舒缓队员精神。走到家户，主人在“土神爷”前摆上“供桌”燃香献供，秧歌队对土地神参拜叫敬神。如果忽略了对神灵的拜歇，主人长号齐鸣、唢呐声声。“腰鼓打得猛虎下山，秧歌扭得仙女下凡”。由一个庄走向另一个庄，龙飞凤舞、人山人海、人人喜笑颜开，夹道欢迎的场面叫走庄户。6、拜天地、大圆场、小场、大场是指沿门子队伍表演技法和动作、造型。如：“十二莲花”“大游四门”、缠腰鼓、过裆鼓、三脚不落地等。根据不同场合即兴演唱，句式押韵、内容吉祥、出口成章，如：“进了院子仔细看，观见妹妹门口上站。红格当当口唇刚吃罢饭，毛格闪闪眼眼把哥看”。“天台地台山阳台，娃娃抱在我打伞的怀。抱上娃娃转三转，一年四季不生患。”“瑶池歌舞落人间，火树银花不夜天。九曲黄河十八道湾，风调雨顺...",
    status: "在展"
  },
  {
    id: "477",
    name: "商州皮影戏",
    category: "传统戏剧",
    coords: {
      lat: 33.866023,
      lng: 109.942028
    },
    city: "商洛",
    level: "国家级",
    summary: "商州皮影戏是皮影与道情结合的一种艺术表演形式。据《商洛文史》载，商州皮影戏发源于明末清初。当时有个外号叫“白米虫”的单身汉（原属临潼回回道人），在流浪中学会了道情皮影戏，并成立了皮影戏班。到光绪末年，尤其是辛亥革命之后，皮影戏班达到三十多个。这种盛况一直持续到上世纪四十年代。新中国成立后的1955-1957年，商县举办了两届皮影戏汇演，十多个皮影班社参赛献艺。还参加了1957年陕西省举行的皮影戏汇演。1958年商县人民政府批准成立了“商县皮影社”。 到上世纪七十年代，皮影戏逐渐衰退，80年代中期相继停演。目前，仅有两家皮影戏班在活动。商州皮影戏的剧目 ，内容主要以神话故事、历史故事为主，唱腔以商州道情为主，板路有“慢板”、“二六”、“紧板”、“尖板”、“滚板”等。主要乐器有渔鼓、简板、碰铃（碎子），辅助乐器有：板胡、二胡、三弦、唢呐、锣、鼓、镲、板、笛、梆子等。表演一般需要七至九个演员，所谓“七紧八慢九消停”。商州皮影戏的表演特点是以声带画，声画统一，注重唱功和人物造型，皮影戏表现内容丰富，演出轻便，有“一口叙述千古事，双手对舞百万兵”之说。商州皮影戏承载着一方的社会精神、风土人情，以悠扬激昂的道情唱腔、精雕细刻的皮影造型、传统灵活的演出道具，成为人民群众倾诉感情、劝善惩恶、娱神娱人的综合性民间艺术。其主要历史价值在于：1、具有丰富的知识性。2、具有很高的艺术性。3、具有教化作用。4、具有独特的地方特色。5、具有强烈的人民性。",
    status: "在展"
  },
  {
    id: "478",
    name: "传统乐器手工制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.561538,
      lng: 108.859694
    },
    city: "咸阳",
    level: "省级",
    summary: "二胡（又名胡琴）、板胡是中华民族乐器家族中主要的弓弦乐器(擦弦乐器)，源于唐代的“奚琴”。传统二胡是由琴弦、琴马、皮膜、琴筒、琴杆、千金、琴轴、弓（弓杆、弓毛）琴托组成。板胡又称梆胡，秦胡，胡胡，呼胡，大弦和瓢，因为琴筒用薄木板粘成而得名。主要区别于琴筒和千斤，板胡按发音高低及使用范围分为：高音板胡（俗称梆子胡、大弦或瓢）、中音板胡（俗称胡呼、秦胡）、次中音板胡（俗称椰子胡）。明清时，由于地方戏唱在关中广大地区兴起，出现了以制作二胡、板胡等民族乐器为业的工匠，距今已有300多年的历史。二胡、板胡在制作工艺皆为师传，制作工艺也基本相同，制做一件乐器的完成需要经过选料、开料、加工、雕刻、蒙皮膜、做弓、成品出工、调试等九道工序。其中每道工序又含十数道工序，总计有一百多道工序。所用材料为木质坚硬的杂木，尤以紫檀、红木、鸟木最佳。其制作技艺凝聚了历代能工巧匠的智慧和心血。不仅具有很高的艺术价值和实用价值，而且包涵了深厚的历史文化底蕴，结合了造型、彩绘、镶嵌、雕刻等多种工艺手法，形成了一门独特、系统的手工制作技艺。因此对从艺者要求非常严格，需熟练掌握技艺套路，且了解和熟悉各种与之相关的多项技艺。如今在关中地区乃至在全省境内，掌握此门技艺的人少之又少，该门传统技艺已经处于濒危状况，亟待传承保护。",
    status: "在展"
  },
  {
    id: "479",
    name: "安康曲子",
    category: "曲艺",
    coords: {
      lat: 32.692543,
      lng: 109.033463
    },
    city: "安康",
    level: "省级",
    summary: "“安康曲子”文词清雅，曲调优美，曲目丰富，音乐瑰丽。由于它的曲调大多短小精悍，好听上口，是清代中期到建国前后流行于恒口地区的主要曲艺品种。安康曲子是一种民间清唱音乐。从类型上大致可分为两类。一类是曲牌联唱体；一类是民间歌谣体。两类综合据传有一百零调（即108年曲牌）。它既有抒情、细腻的小曲，也有诙谐、风趣的小调；还有高昂、悲怨的曲段。曲牌联唱体统称“月背调”。“月背调”一般都是根据书目内容、情节、情绪配以得当的曲牌并将这些曲牌有机地联在一起。以表达曲子书目的思想主题。但不管什么曲子书目都要以“月头”开始，“月尾”结尾。在“月头”与“月尾”之间加入各种不同的曲牌。其中主要有“背弓”、“背尾”、“慢诉”、“紧诉”、“慢钉缸”、“紧钉缸”、“银细丝”、“剪剪花、“诗篇”、“太平年”、“五更”、“哭长城”、等七十多个曲牌。有些曲目仅是“月头”与“月尾”，那么就叫“月调”。因为一般“月调”的词是八句，又叫“八句月调”。凡是一个曲牌套用多段词来演唱，以叙事抒情的，就叫“正弓调”。“正弓调”这一类大都是民歌小调，其中有“十杯酒”、“绣荷包”、“小四景”、“梳妆台”、“放羊歌”、“倒卷帘”、“倒采茶”、“望郎”、“劝郎”、“送郎”、“女贤良”、“十月锁”、“大黄瓜”、“上楼门”等三十多个曲牌。安康曲子为座唱，歌者不作任何动作，而是随着曲目的情绪、音乐的起伏、或强弱、或喜或悲，“吟出来道，做好到曲尽其能，表情达意。主要伴奏是三弦，另外还有月琴、扬琴、琵琶、二胡、笛子等。打击乐有牙子板、花碟、盅子、非子（碰铃）、四块瓦等。在演唱中常常是一人唱，众人合，气氛热烈。演唱安康曲子，从来都叫“念”而不叫“唱”，文词讲究高雅有“室内雅乐”之称，传统上叫“念曲子”，不叫“唱曲子”，以示与“唱戏班子”、“伶人”的差别。传说，在清朝年间“念曲子”的一般都是举人、进士、秀才之类的文人仕宦之家，“念曲子”自乐消遣或逢年过节热闹热闹。后来流传开去，不光城镇文人，而且城镇中算命先生、理发的、做饭的各行各业都有人唱。到民国年间在恒口农村川道颇为流行，成为农闲自乐或逢年过节不可少的言辞曲雅规整、音乐和谐富于变化的特色。安康曲子表现的多是历史典故、民间传说、风物轶闻这类传统题材。书目内容比较丰富。诸如《水漫金山》、《秦琼观阵》、《平贵回窑》等。也有反映劳动人民生活、爱情、风俗小故事。如《王大娘钉缸》、《二姐娃做梦》...",
    status: "在展"
  },
  {
    id: "480",
    name: "绥德定仙墕娘娘庙花会",
    category: "民俗",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "省级",
    summary: "定仙焉娘娘庙花会，以给娘娘敬献高五米的五树五彩纸花为主要会事活动，形成和延续迄今已有三百多年的历史。中国本源文化底蕴厚重，生殖生育崇拜的特征，祖先崇拜的特征，广泛的群众性特征，极强的娱神娱人特征，成为仙岭人家生命寄托、精神栖息、情感宣泄的圣会。定仙焉位于延绵百里、海拔千米高的定仙岭上，荒凉的土地，艰难的生计，对生的渴求，死的恐惧，一骨脑形成了对神灵的依赖和乞求。在天灾人祸、瘟疫疾病面前，生命显得极其脆弱，无可奈何之下，民众极尽方法媚神娱神，让神灵佑护一方黎民百姓，特别是幼小的生命。花会，就是人们绞尽脑汁，穷其财力的一种媚神娱神行为。每年农历三月十八日，唢呐鼓乐、秧歌大戏、五彩花树，把偏僻封闭的定仙岭闹了个红天火地，两三万人云集古镇，人山人海春潮般涌动，神高兴了，人欢喜了。求神赐子的、盼神消灾的、旅游采风的、经商叫卖的，各有所得、各得其乐。一树树纸花伴迎神队伍在崎岖不平几十里的仙岭山路上涌动，是对神的虔诚，更是仙岭人对生命、生存的一种追求和执著，是一种不屈和抗争，是一种奋斗和挑战，更是喜怒哀乐丰富情感的暴发式宣泄。",
    status: "在展"
  },
  {
    id: "481",
    name: "户县民间缯鼓技艺",
    category: "传统技艺",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "户县民间缯鼓历史悠久，在清代光绪年间，户县县城有赵家皮匠铺子，秦镇有王家皮匠铺子，大王镇有盛氏皮匠铺子，祖庵镇有马家皮匠铺子，庞光镇有宁家皮匠铺子，这些皮匠铺子都在冬季里缯鼓。其中盛氏皮匠铺的缯鼓技艺历经三代传人，一直传承至今。户县民间缯鼓在形制上，多为锣鼓和堂鼓，主要用于民间村社祈年、庆丰收和迎神报赛等民俗活动。缯鼓技艺由制作鼓腔、加工牛皮、缯皮和钉皮等四部分工序组成。做鼓腔的工序是⑴用手锯解下弧形板⑵在鼓腔模型中进行合缝⑶胶合鼓腔。最后进行上下口加工和腔体刨光。牛皮加工的工序包括灰皮、去牛毛、刮肉絮和刮皮。刮皮是关键工序，鼓的音质和牛皮的薄厚有直接关系。刮皮需要经验和手上的功夫，要刮得薄厚均匀，恰到好处。缯皮是制鼓的核心技艺。它是决定鼓声好坏的关键，既复杂又要花费较长周期。缯皮就是通过特殊的方法，在鼓腔上把牛皮反复抻拉，不断地拉薄拉紧，使牛皮有良好的弹性，能够产生响亮震撼的声音。同时，通过多次的抻拉、放置、晾晒，使牛皮最终获得一种稳定性，确保在日后的长期敲击下不会松弛变形。 在户县，“缯皮”已演变为一个生活中的民俗词语——孩子顽皮不听话时，父母会说，我看你皮松了，得缯你的皮了。缯皮要在专用的木底架上进行。这是古代皮匠的一个伟大发明，它方便而有效地解决了缯鼓过程中持续加力的问题。缯皮的工序是⑴上皮割耳子⑵挂绳⑶紧绳⑷三次踩鼓和紧绳⑸上绞棒⑹打木楔。然后要经过五六天的晾晒和反复的踩鼓和紧绳。钉鼓皮是缯鼓的最后一道工序。仍要通过多次的紧绳、赶皮、上绞棒，踩鼓和打木楔，把牛皮拉抻到最大伸展程度。最后边试声边赶皮，根据声音把鼓皮拉抻到最佳状态，定音定位。然后把鼓皮钉到鼓腔上。户县民间制鼓技艺历史悠久，传承有序，至今依然保持着鲜明的原始手工技艺特征，作为一项古老的手工技艺遗存，它为我们呈现出关中古代木腔牛皮鼓的制作方法和方式，具有重要的历史价值。千百年来，户县民间制鼓技艺支撑着户县北部乡村乃至关中中部鼓舞民俗的演进、积淀和形成，它是关中鼓舞民俗的重要组成部分，具有重要的民俗学价值。户县民间制鼓技艺包含着丰富的实践经验和知识，这一技艺具有重要的科学价值。户县民间制鼓技艺在漫长的历史中衍生了许多地方语言民俗，成为地域文化构成中的重要元素，具有重要的文化价值缯鼓是以皮匠技艺为核心并结合木工制作的综合技艺。自上世纪七八十年代以来，农业机械化迅速普及，畜力耕作和运输逐渐退出农业生产，...",
    status: "在展"
  },
  {
    id: "482",
    name: "定边赛驴会",
    category: "民俗",
    coords: {
      lat: 37.594726,
      lng: 107.597293
    },
    city: "榆林",
    level: "省级",
    summary: "定边赛驴会受赛马叼羊活动影响发源于三边地区，以安边为活动中心。定边地域汉唐魏晋时期北方匈奴等少数民族骑兵及元朝前后蒙古铁骑往复袭扰、连年讨伐征战。期间也有息兵罢战和平相处。此地经常有赛马、赛骑射、赛驴、赛翻手摔跤相扑打斗等竞技活动场面。赛驴活动当是兴起于这一时期。场面较大，参与者众多，气氛热烈。一般选择秋季农闲、牲畜膘肥体壮，瓜果成熟、民众消闲之即，举办庙会、牲畜交易会、物资交流会及擂台比武会等各种集会活动。届时列入赛驴会等项活动，增加活动内容。赛驴会既赛驴子的走、跑速度，又比参赛选手乘骑和驾驭毛驴的姿势、技巧的高下。通过此项活动能够促进民族团结、社会和谐、增长智力、增进健康。三边地域的四月初八、七月十五、九月初九、十月初一等传统集会，期间举行赛驴活动，可以连年不断，届届攀升，花样百出，能给民众带来极大地乐趣。",
    status: "在展"
  },
  {
    id: "483",
    name: "眉户",
    category: "曲艺",
    coords: {
      lat: 34.28512,
      lng: 107.756637
    },
    city: "宝鸡",
    level: "国家级",
    summary: "眉县地处秦岭主峰太白山北麓，是周秦文化的发祥地之一。“眉县眉户”这种古老的戏曲，最早就流传于这里的青化乡风池村。风池村位于眉县县城东30公里处,东接周至县，西邻张载祠，南依秦岭，北望渭河，是一个历史悠久，文化底蕴深厚，风物传说优美，具有2000多人的大村庄。眉户戏”也叫“曲子戏”、“迷胡戏”、“弦子戏”，是陕西地方戏曲剧种之一，属曲牌联奏体。《辞海》上说它是“我国古代起源于民间的歌曲”，古代称“清曲调”。“眉户戏”最早流行于眉县和户县一带，这里自古盛行小调、情调、樵歌、牧歌、童谣、孝歌等。眉户就是在这些民间歌谣的基础上产生的，从现有的眉县青化乡风池村眉户传承谱系来看，经清光绪年间的王光斗、清末的王德盛、民国的王玉民到现今的王牛儿、王清一，至少也有六代人100多年的历史。1953年风池曲子在眉县人民政府举办的民间戏曲调研中获优胜奖。1958年，眉县人民剧团演员刘志渊创作的现代眉户剧《红旗炊烟》在陕西省青年文艺汇演中获殊荣，1992年，眉县文化馆干部汪玉全创作，武张军谱曲的新编眉户剧《乌骨鸡外转》，在宝鸡市人民政府举办的民间戏曲调研中获一等奖。眉户作为历史渊源流长的民间优秀传统文化艺术表演样式之一，具有极强的娱乐观赏性和戏曲研究价值，同时眉户的演唱内容积极健康，民俗色彩浓厚，更能贴近时代，贴近生活，贴近群众，在社会主义新农村建设和和谐社会建设中，将发挥很好的作用。传承眉户小戏，对弘扬民族优秀传统戏曲文化和促进精神文明建设具有重大意义。目前，眉县眉户许多传统曲子和剧目，由于老艺人的相继离世和经济条件等各方面因素的制约，面临失传的危险。近年来，随着国家非物质文化遗产抢救保护工程的全面实施，眉县眉户的抢救保护工作已经引起眉县有识之士和文化主管部门的高度重视， 2006年成立了眉县非物质文化遗产保护中心。目前，眉县的文化工作者和眉户艺人一起对眉县眉户传统曲目进行抢救、挖掘、整理。在不久的将来，我们会看到，眉县眉户这一古老的戏曲一定会大放异彩！",
    status: "在展"
  },
  {
    id: "484",
    name: "秦镇杨氏木杆秤制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "杨氏秤铺是秦渡镇祖传的老铺子，自从上世纪二十年代杨逢吉师从高福学得这门手艺，杨家几代人父子相传，一直以钉秤为生。秦渡镇集市上和商铺里用的杆秤大都出自杨氏之手。木杆秤制作是极其精细和严谨的手工活，包括做秤杆、上秤钩和提钮、校称和标划刻度、镶铜花和秤杆染色等五道工序。每一道工序都有严格的规矩和制作技巧，都用祖传的专用工具进行手工制作。校称和标划刻度是其技艺核心，利用杠杆原理和数学定律，体现和传承了我国古代的科学精神和智慧。秦镇杨氏木杆秤一般用黄棕类的红木或核桃木做秤杆。解放前为单提绳一排花的16两秤，上世纪五十年代变为十两为一斤的市斤秤，七十年代后，改为双提绳，两排花。八十年代，在计量管理部门统一要求下，改提绳为提钮。九十年代改为公斤秤。杨氏木杆秤制作在早期秉承我国古代木杆秤制作传统，解放后，伴随着我国的衡器管理政策不断发展，它的传承历史浓缩了我国木杆秤从古代到当代的发展演变历程，这一技艺具有重要的历史价值。同时，木杆称制作和其长期广泛使用，也使这一技艺蕴含了大量的民俗内容，衍生了大量的语言遗产。因而，这一技艺具有重要的文化价值。自上世纪九十年代后期以来，由于电子秤和磅秤逐渐普及，使用木杆秤的人越来越少。秤铺生意日渐清淡，做秤已很难维持生计。传承人杨卫斌被迫进工厂打工，利用业余时间做秤。木杆秤制作这门手艺已无法依靠市场自我生存，濒危状况十分严重。",
    status: "在展"
  },
  {
    id: "485",
    name: "甘水坊高空耍狮子",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "甘水坊村自古就有年节耍狮的习俗，其高空耍狮是在古老的年节习俗中形成的独特的耍狮形式。高空耍狮有三种形式，都具有高难度和惊险的特征：在活动场地的中心竖起一根高约15米左右的高竿，从杆顶上在相对两面拉两条间隔80厘米的粗竹绳，固定于地面。竿上有平台，平台下面有两个或四个秋千。雄狮爬杆一般由10人表演，其组成是3个人扮打狮子的武士，3个单人狮子，两个双人狮子。其表演方式是：武士和狮子在打斗嬉戏和追逐在中，在两条25米长的绳上进行爬上爬下的表演。狮子爬上杆顶后，在上面方桌的平台上进行各种表演；武士在杆侧的吊棍上进行悬空倒吊等表演。把25条高低、长短相同的条凳每层放两条摞起来，最上面放一条板凳共13层，每层高低约60厘米，13层摞起高约8米。狮子叼板凳表演仅稳凳就需50人，加上一个武士和一个单人狮子，共需52人。其表演过程是:耍狮人和扮狮人从两边的凳角一直攀登到顶端的一条凳子上，然后进行打斗玩耍表演。打斗五个回合后，武士逐层退下，狮子到处寻找武士，寻找不到，在暴怒中用嘴叼住板凳一条一条往下扔，直到到底层。把两个7米左右高的木梯（或铁梯）顶端相连，八字形摆在场地中间，下端用绳绑好。狮子翻山表演时，由四人稳好梯子。武士由梯桄上一直爬上梯顶，双人狮同时爬追武士到梯顶端，向四方舞玩，寻找不到舞狮人后，同时爬下梯子。在翻山表演中，也有锣鼓、胡哨伴奏和放火表演。雄狮爬杆、狮子叼板凳和狮子翻山在表演过程中，都以打斗、嬉戏和追逐为主线，以高空表演为特征，非常惊险；同时在表演中，既有放火逗引狮子的传统形式，又有武士插空的武术表演，加上锣鼓、铙钹、马号等乐器伴奏，气氛紧张热烈。高空耍狮在甘水坊村世代相传，远近闻名，近年来由于社会的急剧变迁，这一活动组织困难，传承乏人，面临失传，保护迫在眉睫。",
    status: "在展"
  },
  {
    id: "486",
    name: "李式太极拳",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.354025,
      lng: 108.758415
    },
    city: "咸阳",
    level: "省级",
    summary: "李式太极拳源於武当张三丰祖师所创，历代口传心授，至第十二代传人李宗有已近七百年历史。西北武林四杰之一的李式太极拳宗师李宗有解放前在咸阳老街凤凰台传拳授徒，开创李式太极拳，至今已传承四代。李式太极拳刚柔相济，是外形、意念、内裆即内丹三合一太极拳，修炼体系完整，从基础的拳架套路开始逐步到推手、器械、功法、武医等循序渐进，因人灵活施教。在上个世纪六、七十年代便培养出以武太极张长林、文太极张顺林等为代表的一大批传人弟子，成就了咸阳武林的一段传奇。李式太极拳以两仪桩为入门功法，以八十六式太极拳为基架，辅有一路大功架、二路小功架、三路发功架三套拳架。李式太极拳以内力浑厚著称武林，秘传八大功法：爆发劲、寸劲、意念折叠劲、意念截取法、转环、乱环、化意与化力之法，更有推桩功和无影术加大意念渗透力和穿透力，使实战的打击效果倍增，形成独特而综合的太极劲，这些都必须单独修炼；架子分向走法是消除左、右背手之妙法；三百六十单元手则是拳法中“拆成件件，串成串串”的走劲方法，以上这些都是李式太极拳独有的修炼方法。太极拳的原理主要取自道家理论，是土生土长的中国传统哲学和劳动人民长期实践和智慧的结晶，三丰祖师是集大 成於一身的中兴者，然涓涓溪流汇成江河大海，决非一人一代一门一派之功，李式太极拳传人将继续挖掘整理资料、培养传人，和其他流派太极拳传人共同肩负起中华民族太极文化遗产伟大复兴的重任。天行健，君子以自强不息，地势坤，君子厚得载物，吾辈太极传人以自勉。",
    status: "在展"
  },
  {
    id: "487",
    name: "大荔乞巧节",
    category: "民俗",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "农历七月初七日，是我国民间传统的“七夕”节日，也叫“乞巧节”、“女儿节”、“双星节”、“巧节”等。相传在这天晚上，分居于天河两岸的牛郎星和织女星聚首相会，五代词作家和凝在《宫词》里描叙：“阑珊星斗缀珠光，七夕宫嫔乞巧忙。”至唐代已变成了名副其实的女儿节。大荔县乞巧节在20世纪60年代以前已经遍及乡里，农村姑娘七月七搞乞巧活动较为普遍，70年代后停滞，2000年以来又重新恢复活动。乞巧节原是一个为纪念传说中分居于天河两岸的牛郎、织女，在每年农历七月初七“鹊桥相会”的民俗节令。现在年轻人称七月七日为“中国情人节”。它的形成，源自于传说中的“天仙配”故事。（即：在这天晚上，分居于天河两岸的牛郎星和织女星聚首相会）。旧时，农村姑娘节日里搞乞巧活动较为普遍。妇女们晚上缚绑“巧姑”，在巷中置案，献瓜果，巧菜，祭拜巧姑。乞巧时姑娘们轮流伏案前，身盖布单，剪花鸟。后将花鸟漂于水盆中观影，比谁剪的好。并伴以磨碗、取乐助兴，有的不让剪花，待磨碗声刺激发懵时，让其起来表演动作，看谁灵巧。还有的让其掐巧芽漂于水盆，会意图影像什么。大荔县大壕营村近年来恢复了此项活动，在乞巧活动中，妇女们传承了传统的乞巧活动，如：泡巧芽、蒸巧馍、缚巧姑、搭巧棚、磨巧碗、背巧歌、耍七姑娘等，还增加了展巧、赛巧活动等助兴内容，如：剪纸、刺绣、墩绣、民间纺织、皮影表演、木偶表演、农村自乐班，以及与之有关的诗联、书法、绘画现场表演等。给传统的乞巧节活动，增添了新的赛巧内容。乞巧节即为农历七月初七日，源自于一个很美丽的、千古流传的爱情故事，是我国民族传统的“七夕”，也叫“双星节”、“女儿节”，现在年轻人称它为“中国情人节”。这个传统的民间节日在时间长河的淘洗中已历久弥新，闪亮夺目。注重个性与张扬的现代人随着民俗活动的恢复，愈加重视更高层面的精神追求与极富中国特色的文化情结，为这个传统的民间节日注入了全新的内容并赋予新的内涵。除传统的乞巧活动外，还增加了展巧、赛巧和助兴内容，并以此为载体，诠释真挚爱情与对美好生活的追求向往，而因此兴起的民间工艺及丰富的文化内涵对农村文化经济、开发旅游项目、创建和谐社会等起到了一定的作用。乞巧节活动中的民俗活动形式丰富多彩，尤其赛巧展巧活动是乞巧节活动的主要内容，乞巧节花馍的制作，乞巧节妇女们手工艺展示，妇女书画展示等等，反映出了女性文化性别、社会角色的确认与强化过程，对巧妇技艺的艺术化、...",
    status: "在展"
  },
  {
    id: "488",
    name: "华县填字谜接龙游戏",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.504703,
      lng: 109.67123
    },
    city: "渭南",
    level: "省级",
    summary: "华县填字谜接龙游戏在漫长的发展过程中，吸收了古时《易经》占卜及历代词语游戏的一些形式与手法，结合射覆的游戏需要，形成了具有地域特色的风格。可以说，华县填字谜接龙游戏是一种变异的射覆游戏，它一词开头，四面开花，首尾相接，连接不断，气势宏大，颇为壮观。射覆接龙一旦展开，层出不穷，首尾连接，无穷无尽。 华县填字谜接龙游戏可长可短，操作方便。这种游戏小到三五个词语；也可三五十个词语，甚至几千词语连接。它寓教于乐，在游戏的同时，可以锻炼游戏者的智力和毅力。华县填字谜接龙游戏是指华县莲花寺镇白家河村白向亮先生在继承前人填字谜的同时，创新的一种高雅的游艺形式。这种形式的游艺，一直在民众间世代相传，延续完善。填字谜接龙游戏以历史上固有的形式为基础，发扬光大，使得射覆接龙具有极大的规模和气势，成为射覆接龙这种形式的一个巨大的创举。白向亮先生历时十余年制作的四千八百词语的射辐长龙，已成为中华之最。华县填字谜接龙游戏，又名射覆游戏。射覆是古时《易经》占卜学习者为了提高自己的占筮技能而玩的一种高超而又有趣的游戏，“射”是猜度之意，“覆”是覆盖之意。覆者用瓯盂、盒子等器覆盖某一物件，射者通过占筮等途径，猜测里面是什么东西。《汉书·东方朔传》载：“上尝使诸数家射覆。”颜师古注曰：“于覆器之下置诸物，令闇射之，故云射覆。”射覆所藏之物大都是一些生活用品，如手巾、扇子、笔墨、盒罐等。说明白点，射就是提出问题，覆就是回答问题。华县填字谜接龙游戏具有以下几个特征：1、具有强烈的艺术性：华县填字谜接龙游戏布图时，方框黑白相间，差异明显，排列有序，气势恢宏。具有鲜明的对比性。由于填字谜左右对称，给人以美的享受。具有强烈的艺术性。 2、具有宏大的知识性。华县填字谜接龙游戏要求以词语接龙，因此，调动了人们的积极思维，由于没有统一的答案，接龙时灵活掌握，十分有趣。同时要求词语必须是通用的名词，并且一个词语只能接龙一次，增加了接龙的难度，有利于开拓发展思维能力，具有宏大的知识性。 3、具有强烈的趣味性。华县填字谜接龙游戏词语互衔连串，接龙的过程是一个重新组词的过程，即要和上面的词语接龙，又要为下面词语接龙留有余地。在举一反三的游艺过程中，品味到强烈的趣味性。填字接龙它是古代文化艺术射覆的发展，是知识求索的源泉。华县填字谜接龙游戏历史悠久，世代相传，传承脉络繁杂。早期传承谱系缺乏史料依据已难以考证。近代从清末白家开...",
    status: "在展"
  },
  {
    id: "489",
    name: "柳池芯子",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "澄城县位于陕西省渭北高原北部,幅员一千一百平方公里，现辖8镇2乡，人口40万，属黄河流域古老的县份之一，这里前拱原阜，后依山陇，北接黄龙山，西依洛水河，东与合阳为邻，南与大荔接壤，四条大沟把全县分割成三梁一塬，境内沟塬相间，地貌特征复杂多样，形成北部低山，山前冲积成扇、丘陵、沟壑、黄土梁塬，黄土台塬五种地貌单元。柳池村位于庄头乡东部, 又名雅儿沟。距县城5公里,3300亩耕地,1340口人,4个村民小组, 地下有丰富的煤层,宜人的气候和肥沃的土地,自然环境优越。澄城柳池芯子据今已有400多年的历史。从王家族谱中得知，王家移居柳池的第六代传人王宠，在明朝的万历壬寅年，选贡生，授四川保宁府昭化县训导，后任甘肃巩昌府西河县谕等职，此人为官清正，深受百姓爱戴，在告老还乡之时，当地人赠予王宠两副芯子,王宠将两副芯子分发给两个儿子，方形铆套件分给大儿子，圆形铆套件分给二儿子，每副芯子共3个大方垛和其它铁件200余件，大儿子居村东，二儿子居村西，祖辈们定下了独特的游戏规则，东起西落，久而久之便形成了现在的东西两社之分。澄城柳池芯子,因奇特的人文内涵,壮观的宏大场面,神奇的活动理念,创造了社火芯子的奇葩。这里每次搞芯子活动,都是以祭药王神为主,一般是在正月十十五期间；正月十四日下午先要祭风神，祭杆。正月十五是芯子活动的高潮，解放前芯子是由前后二十四个壮汉抬着，招摇过市、凌空而来、飘然而去，由芯童们扮成的各种戏剧人物，有花枝招展、亭亭玉立的公主小姐，有相貌端庄，英俊萧洒的才子佳人。有威风凛凛的舞士，有气宇轩昂的文官，有白发长须的老生，有俊秀端庄的正旦，他们或提袍甩秀，或舞枪弄棒，引的乡亲们仰头观看，笑意浓浓，好一派热闹祥和的场面。柳池芯子有三奇：一奇是固定芯童铁件的端头是锻打成各种不同人头或动物形象，有龙、凤、虎、豹、羊、马、猴、蛇等，或憨态可拘，或面目挣狞，动物栩栩如生、生龙活虎。二奇是活动理念，这里父母争先恐后，让自己的孩子上杆，芯童年龄一般都在1——12岁之间，从上杆到结束，最少需要30——50分钟，父母也积极鼓励孩子参与其中，他们认为此活动可锻炼孩子胆量，磨练孩子意志，甚至能祛病强身，使孩子平安成长。三奇是古老的传统民俗，芯子活动，不仅仅是耍芯子，更是斗文斗智，两社在各自的简易台附近设有文案，一般是本村或在外工作人员中有才华，有智慧的人担任文官，根据对方不同的芯子故事，对联内...",
    status: "在展"
  },
  {
    id: "490",
    name: "起良村造纸术",
    category: "传统技艺",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "周至县起良村造纸术历史悠久，起源于东汉末年。据传，蔡伦在洋县龙亭镇自尽后，他的族人及下人为避免遭受株连，向北逃出秦岭“黑水峪”口，在周至县一带埋名隐姓四处逃生。其中有两个人逃至起良村住了下来。他们就将蔡伦发明的造纸术传授给起良村的百姓。从此，起良人就以造纸为业。解放前后，村子里几乎家家户户都有纸坊，所造纸称为“蔡侯纸”，又叫“蔡侯笺”。起良村人过年时除供奉祖先外，还要供奉“纸圣”蔡伦祖师，每家都张贴有蔡伦画像。每年正月十五、十六两天起良村要举办祭祀纸圣蔡伦的大型民间文艺活动，除唱大戏外，人们将蔡伦的巨幅画像挂在临时搭建的相棚中，拈香跪拜，然后全村男女老少敲锣打鼓，表演“跑竹马”、“牛斗虎”、“耍大头娃”、“拴火球”、“敲锣鼓”、“烤马角”等，祈求来年大吉大利，招财进宝。后来人们还在村西头修起了一座蔡伦庙。起良村造纸工艺相当复杂，一般要经过采料、蒸料、制皮、扎皮、泡水、灰水浸泡，蒸皮清洗、除皮、踩皮、抖皮、浸水、洗涤、晒皮、踏对、切番、舂捣、打浆、搅浆、丈道、抄纸、压纸、晒纸、揭纸等三十六道大工序，七十二道小工序，道道工序要求严格，不得半点马虎，否则，将前功尽弃。起良村造的麻纸分为黑麻纸和白麻纸两种。黑麻纸是用芽穰皮作原料造的，纸质黑、厚、粗，适宜于做包装。白麻纸是用蒸穰皮作造的，色白，薄亮，韧性好，书写的东西千百年不变色。起良村造纸制作技艺已列入第三批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "491",
    name: "重阳追节送花糕",
    category: "民俗",
    coords: {
      lat: 34.329478,
      lng: 108.706347
    },
    city: "咸阳",
    level: "省级",
    summary: "重阳追节送花糕--------是重阳节前娘家为初嫁的女儿追节送礼的一种民间习俗。这种习俗中特别是讲究要有制作精美、造型别致的“花糕”作为特定礼品。手工制作的花糕是农村妇女劳作与智慧的结晶，是劳动者劳动果实的见证，体现了传统农耕文化中劳动人民最朴实的情感。“重阳追节送花糕”这一习俗浓缩着重阳节传统的文化底蕴，彰显着吉祥喜庆的民俗文化精神。",
    status: "在展"
  },
  {
    id: "492",
    name: "周至三多堂纸扎技艺",
    category: "传统技艺",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "周至三多堂纸扎技艺是周至县哑柏镇的一种融剪纸、绘画、草编、泥塑、裱糊等工艺为一体的民间手工技艺。制作纸扎的第一步是扎骨架，以芦苇、竹、木为原料，用铁丝、棉线绑缚连接，形成一个作品的大致轮廓；第二步是用各种色纸剪贴、折叠成各种形象，并将其糊制在外部轮廓表面；第三步是彩绘，用毛笔、颜料勾绘出形象的色彩，最后整形修饰完成。周至三多堂纸扎作品主要用于丧葬习俗，也用于庙会祭祀。作品主要有三类。第一类是神会纸火，包括亭台楼阁、神船古渡、仙山瀑布、孔雀开屏、鹿马白鹤、摇钱树、大型彩车、巨型神马神牛；第二类是《黑叮本》、《白蛇传》、《三娘教子》、《十美女上香》等传统戏曲中的人物；第三类是纸花工艺灯，有马灯、莲花灯、花鸟灯、六棱富贵灯、八仙灯等。其作品流露出历史的厚重感和浓郁的民间风情。周至三多堂纸扎的制作工具有钳子、剪刀、鋔子、毛笔、颜料。制作原料有芦苇、竹、木、铁丝、棉线、各类色纸等。周至三多堂纸扎工艺已列入第三批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "493",
    name: "洛南担芯子",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 33.865982,
      lng: 109.942032
    },
    city: "商洛",
    level: "省级",
    summary: "洛南担芯子属陕西民间传统社火艺术形式之一。其主要流传于秦岭山区的洛南县。据民间老艺人张善武等讲，洛南担芯子历史悠久，早在清朝咸丰年间（1851年左右），就在洛南乡村盛行，属洛南县土生土长，独有的民间艺术形式。洛南担芯子主要是山村庄户人家，农历正月初三至十五元宵佳节、喜庆新春之时，走村串户助兴取乐表演。其内容多是扮演《牛郎赶织女》的故事，表演时由一名壮年扮成牛郎角色，肩挑七尺扁担，担上站立金哥、玉妹两名幼童，伴随唢呐曲牌和社火锣鼓，围绕着扮装的天兵神将，表演一套织女被抓回天宫，牛郎担挑儿女追赶的情节。扁担不翻不倒，给人以奇妙、迷幻的娱悦之感。洛南担芯子以独特稀有的形式，不易使人看破的奥秘，神奇玄妙的制作以及宏大的气势，娱乐的场面，百年长演不衰，颇受群众喜爱。这种民间传统艺术形式曾一度失传，1984年全县春节社火调演中，老艺人张善武又整理扮装表演。随后文化工作者吴全喜采访了解将其撰文，在《陕西日报》、《陕西农民报》、《陕西文化艺术报》、《商洛文化》、《洛南文史》等报刊发表，引起社会关注。一九九一年三月商洛电视台，在洛南剧团和杨村乡丰中村等单位协助下，拍摄完成了一部电视专题片，《洛南担芯子》，参加西北五省（区）三十家城市电视台举办的《大西北风情》联播评奖，荣获一等大奖；一九九五年六月又荣获陕西电视台优秀文艺节目一等奖；二00五年元月陕西电视台《腊月、正月》特别节目又将其再次亮相荧屏，从而使这朵传统民间艺术之花在社会主义的百花园中大放异彩。",
    status: "在展"
  },
  {
    id: "494",
    name: "汉中民间木版图画",
    category: "传统美术",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "省级",
    summary: "汉中民间木版图画 是在陕南文化生态环境中发生的一种传统美术类文化遗产。其表现形态有： 1.木版年画，各式祥瑞、天官、状元、武将、神仙及历代英雄人物门画,及灶王、龙王、财神。 2.春帖，集年历、节气表和预报来年气象收成形势的《春牛图》于同一版幅的印刷品。其制作中的历法推算、春牛图描绘、排版设计、整版雕刻工序，有较高的传统知识和技能含量、服务于乡村民生,体现着中国源远流长的“春官”礼制文明。 3. 纸马、龙票，刻印有图像和纹式的神像、符印或纸币，供祀神、祈祷、祭奠时焚烧。汉中木版年画始于清代中叶(公元18世纪),盛行于民国初,迄今约有二百余年的历史。在全国独树一帜,艺术价值突出。春帖据本地传称始于隋唐，迄今千余年历史，据春官世家姓名记载确凿的家族谱系可上溯5代，时间至19世纪初期。春帖是中国上古以来“春官”礼制及“正岁年以序事,颁之于官府及都鄙”社会机制的实证,社会人文历史意义及民俗文化价值重大。汉中民间木版图画有很大的社会影响，1942年法国远东学院中法汉学研究所在北京东皇城根举办“民间新年神像图画展览”,展出的汉中门神引起各界关注；1979年以来汉中门神先后参展“陕西省民间美术展览”、“中国陕西乡俗手工艺展”，在北京、江苏、四川、浙江，及东欧四国、港澳台、美国、法国、英国展出，备受称誉。民间美术学大师王树村先生多次撰文评赞：“中国印绘门神的地方很多，……其中神态生动，姿势威猛而色彩仍能保持古朴典丽的产地，要首推汉中门神了。”“能保持地方的艺术特色，……尤能体现出我国古代民间绘画艺术之优良传统。”2010年冬的深入挖掘发现，80年代初即被世人误以为灭绝了的汉中木版画，至今仍顽强地存活在民间！",
    status: "在展"
  },
  {
    id: "495",
    name: "苏蕙织锦回文与武功民间送手绢风俗",
    category: "民俗",
    coords: {
      lat: 34.26399,
      lng: 108.219345
    },
    city: "咸阳",
    level: "省级",
    summary: "武功历史悠久，人杰地灵，《苏蕙织锦回文与武功民间送手绢风俗》流传至今。苏蕙，武功人，约生于前秦苻坚永兴元年（公元357年）。苏蕙自幼容貌秀丽，聪颖过人，吟诗绘画，织锦刺绣，家乡苏坊村及武功乡亲将她的聪明才智传为神话。在一次偶然的机会，苏蕙与父亲去法门寺逛庙会，遇到如意郎君窦滔，窦滔能骑善射，武艺高强，婚后夫妻十分恩爱。但好景不长，窦滔从军后，某次借故违背苻坚派他攻打晋国的命令，苻坚一怒之下将其发配到流沙（今甘肃敦煌一带）。窦滔走后苏蕙思夫心切，每日写诗抒怀，年复一年，竟写诗七千九百多首。公元375年苻坚为了借助窦滔才略，便又启用他为安南将军，镇守襄阳。赴任时，窦滔带走了在敦煌流放时认识的一位歌女赵阳台，苏蕙知晓后，宁愿留在家中侍奉年迈的婆婆。为表达坚贞的挚爱与分离后的悲痛，于是用五彩丝线织成诗文，长宽8寸，共841字，不论左右、上下、巡回诵读，皆成诗篇，这就是流传千古，被称为天下第一奇文的《回文璇玑图》。窦滔感于苏蕙深情，便将宠妾送回扶风家中，与苏蕙和好如初。苏蕙的织锦回文诗对后世影响极大，由织锦回文璇玑图起源的小手绢成为爱情的象征，武功乃至关中至今保留着结婚当日抢手绢的民间风俗。多年来，武功人赵哲师承专家学者，致力于对苏蕙民间故事的挖掘、收集和整理，并对织锦回文潜心研讨解读，他在研创的基础上，创办了咸阳苏绘民间手工工艺精品专业合作社，开发了苏绘手工布艺系列产品， “苏绘牌”商标荣获陕西省著名商标称号。武功县目前己将《苏蕙织锦回文与武功民间送手绢风俗》列入县级名录，采取切实可行的措施，保护这一非物质文化遗产。",
    status: "在展"
  },
  {
    id: "496",
    name: "渭北地坑式窑洞建筑技艺",
    category: "传统技艺",
    coords: {
      lat: 34.647218,
      lng: 108.699653
    },
    city: "咸阳",
    level: "省级",
    summary: "渭北地坑式窑洞是非常古老的民居形式，已有五千年历史。地坑式窑洞的建造方法是，利用黄土直立的稳定性，就地挖下一个方形地坑，形成四壁闭合的地下四合院，然后再向四壁挖窑洞。这种地坑式窑洞是从地下“穴居”逐渐演变成今天的样子的。现在主要分布在陕西省渭北高原干旱地带。渭北地坑式地窑就地取材、易于施工、便于自建。冬暖夏凉，适宜于养生保健，抗灾性能强，在环境保护和低碳生活方面可以真正做到零土地、零能耗、零排放、零支出。",
    status: "在展"
  },
  {
    id: "497",
    name: "上川口锣鼓制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.272038,
      lng: 108.089879
    },
    city: "咸阳",
    level: "省级",
    summary: "陕西省杨陵区上川口村锣鼓的制作历史可以追溯到18世纪的清代，300多年来，世代传承，延续至今。锣鼓制作技艺具有很高的科学和艺术价值。鼓制作分为选料、下料、解鼓板、烤板、做鼓腔、齐腔口、刮腔面、上皮、抛光、上漆等工序。铜锣制作分为熔铜、制饼、锻打、蘸火处理、整平、造型、抛光、修边、定音等工序。锣鼓制作艺人在继承传统的制作技艺的基础上，不断创新、改进，打破了历史上形成的“铜器不能走东路”的老规矩，兼采各家所长，形成了自己独特的手工技艺。上川口村锣鼓品种繁多，有花鼓、转身鼓、扇鼓、撇锣等，此外，各地各民族用的锣鼓也都能制作。该村加工的“妙音”铜器、“威风牌”锣鼓在西北负有盛名。因锣鼓制作工艺比较复杂，所以年轻人大多不愿学习这门手艺，上川口村锣鼓技艺有失传的危险。上川口村锣鼓制作技艺已列入陕西省第三批非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "498",
    name: "西王禹村纸台",
    category: "民俗",
    coords: {
      lat: 34.485435,
      lng: 108.425732
    },
    city: "咸阳",
    level: "省级",
    summary: "纸台是一种别具特色的社火。它位于礼泉县阡东镇西王禹村。西王禹村的“纸台社火”是其村民在长期农耕生活中形成的以娱神、娱人为内容，以歌舞、祭祀活动为载体，含有历史、宗教、民俗、艺术、商贸等诸多文化内容的传统民间文化活动。由于“纸台社火”是民间相沿成俗的传统风俗性活动，历史上没有得到官方和社会上层人士的重视和关注，所以鲜有相关历史文献记载。关于“纸台社火”和祭祀活动的来源，村民中有这样的说法：相传公元前两千年左右，大禹治水到现在的礼泉县西王禹村，见这里洪水成灾，淹没庄稼房舍，百姓性命难保。治水大军废寝忘食，连续奋战七天七夜，但因水势凶猛，收效甚微。玉皇大帝被大禹的治水精神所感动，于是派了他的七个女儿于正月二十三下凡救助。只见仙女们各踩一朵祥云从天而降，人人舒展广袖，立见一道河谷出现，大水哗哗流入河道，这里的水灾被平息了。为纪念和报答大禹与七仙女的治水之恩，村名由此改为西王禹村，村西一条大禹走过的路被人们称为‘禹路’。村南二里远的排水河谷被人们称为“霄河（云霄之意），虽已干涸，但河道至今依稀可见。村子中央设立庙堂，取名“青云寺”，内设“禹王殿”、“王母庙”等。于每年正月二十三烧香祭祀，晚上由村里的灵姑秀女扮成仙女模样，挂着纸台（意为脚踩祥云），随着鼓点移动变换队形，取意仙女下凡，可保村子平安。正月二十三的古会和纸台表演数千年来从未间断。虽然寺院于解放后毁掉，祭祀活动也不再进行，但正月二十三的古会和走纸台这一习俗却依然保留下来，而且走纸台也由晚上改为白天，它已经成为大众的一种娱乐方式。纸台社火是西王禹村村民在其独特的文化历史环境和长期农耕生活中形成的别具特色的一种“文化空间”形式，具有独特的群众性和民间传承性。纸台社火是西王禹村独有的、娱神娱人的民间狂欢节，集中展示了西王禹村的歌舞艺术。固定的时间和场所。每年农历正月二十三，村民便集中起来在原古庙位置进行纸台社火表演。西王禹村的纸台表演千百年来由村人自相传授，村人大多对其都略懂，其中具有代表性的有：传承谱系 姓名 性别 出生年月 学艺方式 家庭住址第n-2代：苏金木 男 1910年生（已去世）师传 阡东镇西王禹村第n-1代：苏天兴 男 1931年生 师传 阡东镇西王禹村第n代： 苏发魁 男 1942年生 师传 阡东镇西王禹村第n+1代：苏天礼 男 1947年生 师传 阡东镇西王禹村第n+2代：苏立新 男 1969年生 师传 阡...",
    status: "在展"
  },
  {
    id: "499",
    name: "上巳节风俗",
    category: "民俗",
    coords: {
      lat: 34.209255,
      lng: 108.977497
    },
    city: "西安",
    level: "省级",
    summary: "上巳节风俗主要流传于西安市。西安市系陕西省省会，是世界四大文明古都之一，先后有21个王朝和政权建都于此，是13朝古都。上巳节最早可以追溯到先秦时期，据《周礼•返毓俜媒氏》载：“仲春之月，令会男女，于是时也，奔者不禁。若无故而不用令者罚之。司男女之无夫家者而会之”。《诗经》中描绘男女欢会之主题作品的如《溱洧》、《桑中》、《搴裳》等都与“上巳节”有关。 上巳的名称首见于汉代的古籍，名称大概定于汉代。《汉书·礼仪志》：“三月上巳，官民皆洁于东流水上，曰洗濯祓除去宿垢痰为大洁。”秦汉以来，上巳节除了祭祀和禳灾以外，更是发展为全国性的大节。杜笃的《祓楔赋》、张衡的《南都赋》、蔡邕的《祓楔文》均描写了两汉时期上巳节的节日盛况。在曹魏之后．上巳节的日期逐渐固定在农历三月初三．并且由于魏晋以来玄学盛行．文人名士都纵情山水。三月上巳时值初春．正是草木生发的季节．因此上巳节又增添了踏青、游目骋怀、饮宴吟咏的节日内容。《荆楚岁时记》记载“三月三日,士民并出江渚池沼问,为流杯曲水之饮”。晋人成公绥的《洛楔赋》说“祓除鲜楔，同会洛滨。妖童媛女，嬉游河曲。或渔纤手，或濯索足。临清流．坐砂场，列尊尊，飞羽觞”，记载的就是当时人们上巳节一边欣赏自然春色,一边做“曲水流觞”之戏的情景。除此以外,还产生了上巳节。曲水浮素卵”或“曲水浮绛枣”的游戏,即将鸡蛋或枣放在水中,漂到谁面前，谁就取食，以此为戏，故而有“羽觞乘波进。索卵随流归”、“踊跃祯鱼出，浮枣漾清漪”等诗句流传。两汉至唐宋时，上巳节盛极一时，人们不仅仅是举行沐浴祓禊，更是一个游春取乐的大好时光。东晋葛洪《四京杂技》载：“三月上巳……士女游戏，就此祓禊登高。”汉高祖与最宠信的戚夫人也兴高采烈的“张乐于流水”之滨。《荆楚岁时记》云：“三月三日，士民并出江渚池沼间，为流杯曲水之饮。”隋唐以后，三月三携食出游，踏青聚饮更加蔚然成风。隋代卢思道《上巳褉饮》诗:“山泉好风日，城市厌嚣尘。聊持一樽酒，共寻千里春。”唐代杜甫《丽人行》诗：“三月三日天气新，长安水边多丽人。”盛唐时期每一个上巳节，唐皇都会携妃子百官游览皇家园林——芙蓉园。长安民众也皆欢聚游宴于芙蓉园所在的曲江。这正是今天西安曲江三月三上巳节的渊源来历。大唐芙蓉园坐落于曲江新区，建于原唐代芙蓉园遗址之上，是中国第一个全方位展示盛唐风貌的大型皇家园林式文化主题公园。一直致力于中国传统文化的挖掘和传...",
    status: "在展"
  },
  {
    id: "500",
    name: "大荔刺绣",
    category: "传统美术",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "大荔县历史文化积淀深厚，所以刺绣作品丰富多彩。据考古发现，本县的刺绣艺术汉唐即有，历代流传遍及全县。按特点可分为以高明、朝邑为代表的洛北精细一路和以石槽、八鱼为代表的洛南粗犷一路。其用于服饰的如衣、裙、鞋、帽、荷包、裹肚、围围、手帕等，绣以竹、兰、菊、梅等各式花卉或狮子、老虎、青蛙、凤凰、燕子等飞禽走兽，用于寿帐、屏风、桌裙、搭椅、旗帜等方面的则常绣麒麟送子、莲生贵子、观音送子、五子登科、天官赐福、福禄寿三星、狮子滚锈球、百鸟朝凤、龙凤呈祥，海水朝阳等，造型优美、工艺精细、色彩适度、鲜明生动。大荔刺绣工艺流程大体分为剪样、选线、刺绣、缝制成型四部分，主要以生活服饰为主，如：各种小孩鞋、帽、三寸金莲、灯纡、裹肚及花果动物等，刺绣前必先对所绣之物的生理结构，生长习性，不同季节，外貌特征，活动形态等特点进行充分熟悉和了解，刺绣时线要拉匀，根据所绣图形，松紧适度。选线和配线非常重要，要根据艺人的生活经验、审美情趣、文化修养等综合素质，才能绣出精美的作品。在经济快速发展和物质极为丰富的今天，手工刺绣工艺逐渐被机制所代替，加之熟悉传统工艺的老艺人逐渐减少，使刺绣传统手工技艺面临濒危状况，急待保护与传承。",
    status: "在展"
  },
  {
    id: "501",
    name: "终南山钟馗信仰民俗",
    category: "民俗",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "钟馗是中国民间信仰中唯一一位多角色神祇。他春节时是门神，端午时是斩五毒的天师，还充当着福禄寿禧判子妹文武财神及魁星、石榴花神等角色，寄托着人们对正气、正义和福气的祈愿，是公认的“赐福镇宅圣君”。终南山是秦岭山脉的一段。宋本《长安县志》载：“终南横亘关中南面，西起秦陇，东至蓝田，相距八百里，昔人言山之大者，太行而外，莫如终南。”自唐而今，关于钟馗的故事，或有文献记载，或有文物遗存，或有历代文学演义，或有戏曲展演于舞台，或有民间传说诉诸口碑，影响深远，覆盖着华人世界博大的时空。而终南山户县一带被认为是钟馗故里。并由此演绎出了颇有特色的钟馗信仰民俗活动，而且活态地生存于民众生活之中：这是流传于“赐福镇宅圣君”钟馗故里户县周边的一种古老的祈福民俗文化活动，有跳钟馗赛社大傩仪和跳钟馗小傩仪两种形式。其表演以原始文化为基础、阴阳五行为先导，以法术、巫术为手段，并融入了自然崇拜、图腾崇拜、鬼神崇拜、祖先崇拜、生殖崇拜等内容。其中，跳钟馗赛社大傩仪文化活动古老、隆重而盛大，是群众性的节庆、祛邪、祈福的民间艺术盛典。它主要由傩神队和古老的民间艺术表演组成。活动中，锣鼓喧天，声势浩大。迎神队伍举村参与，大家走街串巷，长达数里，蔚为壮观。跳钟馗小傩仪则指为事主家中进行钟馗祈福镇宅的小型傩仪形式，为百姓人家的驱邪、镇宅与祈福提供了普泛的神性呵护与保障。2．钟馗神位及中堂挂像习俗钟馗在传统神谱中虽居重要位置却少见于各地庙宇。而户县凡寺庙多有钟馗神位，甚至还有钟馗专庙，如钟馗宫、甘河钟馗庙等；周围不少村口立碑刻钟馗画像或雕像；大王镇一带在结婚时，会将钟馗按主神专设神位敬奉；各地钟馗画像一般限于“钟馗打鬼”、“钟馗嫁妹”两三种，而户县钟馗画像情景纷繁，包罗万象，多达百余种；海内外钟馗信仰多留在口头传统或偶见于门神画像，而未能象户县这样多坐实于家庭中堂之尊位，钟馗剪纸、绘画、皮影、雕塑、板画、碑拓、麦秆画等也成为人们请进家中悬挂敬奉的神品。作为钟馗故里，户县民间的相关传说很多。其中以《钟馗与终南山的传说》、《唐玄奘与钟馗的传说》、《财神刘海与钟馗的传说》等最为典型。（详见附录3）从上世纪九十年代恢复钟馗信仰祭祀系列文化活动至今，户县钟馗信仰民俗活动从筑坛搭棚设牌祭祀，到立像建殿、设立钟馗故里欢乐谷旅游文化景区，再到成立西安钟馗文化研究所，中央电视台、陕西电视台、西安电视台、户县电视台、农林卫视、蓝...",
    status: "在展"
  },
  {
    id: "502",
    name: "岐山皮影制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.322499,
      lng: 107.597274
    },
    city: "宝鸡",
    level: "省级",
    summary: "皮影是一种用牛皮雕刻制成的工艺美术品，它从形式上包括人物，道具、山水、乌害等物体．从工艺上要经过泡制、刮削、打磨、过样、雕刻、上彩、熨平、钉铆等 10余道工序，传统的皮影是为皮影戏箱子成套制作的，签手挑动皮影，可以表现各和人物神态、故事情节、配以音乐唱腔从而完成其独有的戏剧形式的表演。现代皮影工艺品、除了上述功能，还成为一种高雅的观赏品与书画一道进入高等级的美展或成为居室的装点.据《岐山县志》记载岐山皮影的引入和发展，可考的年代在清康熙元年，岐山县何家村（今雍川镇）人王庆的家传班社的形式，开始进行皮影戏的演出，至今传承七代。自王庆组社开始，王家皮影戏不是单纯买来戏箱组织演出，而是根据所演戏剧的需要自制皮影，王家班能演皮影戏300余本，历时350余年，对皮影约制作，改良形成了独特的工艺，历经了推陈出新的大胆尝试，尤其是第6代传人王云飞，现在已成为陕西关中西府皮影的领军人物，他集皮影设计，睡刻和表演于一身，有“皮影挑线第一签”和“皮影雕刻第一刀”之美誉，皮影作为戏曲表演所需要的实用工艺美术制品，在精于使用的大匠之手，才更能得到改良和保护。王云飞设计制作的皮影，刀功精细、影形适中、色彩明快醒目，古朴高雅、潇洒逼真、挑演活便，每一件都是可实际操纵表演，又可作为观赏收藏的艺术珍品。岐山皮影的突出特点是：形制较大，皮厚耐久、线条框犷流畅，照刻工艺在镂空与留实的处理中，繁简得宜、虚实相生、纹式多变，以平面的图形，给人以立体的三维空间，明显带有周秦青铜文化的厚重感。岐山皮影的雕制，是父子口授心传的方式。王家皮影的历代传人，都在技法、实用和观赏性中神游，除了传承，又必然带着每一代人的思悟和受着社会风气的影响，推动了这一门艺术的向前发展，王云飞从艺60年间，不但全盘接受了父辈传统题材和皮影制作技艺传授。同时，在社会改革、剧目出新以及将皮影退出实用、制成纯粹的工艺观赏作品的尝试中，作出十分大胆有益的探索。完成了岐山皮影艺术品位上的升华，使皮影本身兼具平面化、艺术化、卡通化、戏曲化的综合处理手法，达到了炉火纯青的地步，因而，王云飞殊荣多多。1991年，王云飞的皮影作品，被中国民间美术馆、中国诗酒文化协会诗书画院和中国艺术研究院收藏；1992年，他的祖传皮影荣获省第二届古文化艺术节“飞马奖”；1998年，在“世纪杯”中国工艺美术创作大展中获“优秀奖”和“佳作奖”；2002年在南京首届“中国民...",
    status: "在展"
  },
  {
    id: "503",
    name: "绥德寨山柳编技艺",
    category: "传统技艺",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "省级",
    summary: "绥德寨山柳编是陕北黄土农耕文化的产物，几百年来，在这块土地奋争的人们，经过长期的生产实践和生活实践，广大劳动人民创造发明了不同种类、不同用途的柳制产品，曾远销陕西、宁夏、内蒙、青海、山西等地，成为山区广大劳动人民必需的生产工具和生活用品。寨山柳编，历史悠久，长达300多年，二十世纪六十年代到七十年代为鼎盛繁荣时期，其特色显明，用途广泛。经过几百年实践证明，寨山柳编形成了它独特的风格和显著的特征，其主要特征有：独立劳作，易学易编技术，家承祖传的教学方式，普及易采的原料加工和用途广泛，价格实惠的经济效益；具有实有价值、学术价值、美学价值。寨山柳编种类繁多，品种有四五十种，但从造型上可分为簸萝、簸箕，桶类，篓类，篮类五大类；从用途上可分为生产工具和生活用品两大类。寨山柳编不仅是型制多样的生产工具和必需的生活用品，也是精美别致的手工艺品，抢救，保护，传承，利用好柳编手工技艺，是我们当下的首要任务，必需弘扬继承。",
    status: "在展"
  },
  {
    id: "504",
    name: "二月二庙会",
    category: "民俗",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "国家级",
    summary: "二月二古庙会区域位于历史悠久，人杰地灵，文化底蕴深厚的咸阳市渭城区毕原路中段渭阳街道办事处辖区双泉村境内。二月二古庙会早先的药王洞在现今的双泉小学里，其主要建筑为倚原而挖出的土窑洞，里面供奉着药王一手拿针，一手握着龙头，给龙看病的塑像，被人奉为药王洞。相传唐朝某年，大病流行，“药王”孙思邈在这里收集药方，治病救人。当时为了快速治疗，药王就把自己研制的中药夹在面里，做成豆子形状，经过翻炒，加工成馍豆，散发给大家，大家吃了药王发的炒馍豆，病很快就好了。后来这里的百姓为了纪念药王孙思邈，就修了这座寺庙，来供奉祭奠。每年农历二月二，由附近的八寨五村（苏家寨、老虎寨、黄家寨、李家寨、羊羔寨、北大寨、西大寨、东大寨，上塬、下塬、郭家塬、王家沟、马家堡）共同主办，每村一个会头，每年有一名主会，主会与会头联系决定庙会活动，各项活动也都有主会领衔举办。主会职务每年轮换，每个村寨都敲锣打鼓，举着旗子，端着香盘、供品、纸活等前来供奉，浩浩荡荡来到药王庙前举行祭祀活动，随后周边游客、商贾、善男信女纷至沓来 ，人数约达十万。药王孙思邈是为人医药赋药的，药王洞自然也成为了人们祈求身体安康的场所。",
    status: "在展"
  },
  {
    id: "505",
    name: "凤翔罩金漆器制作技艺",
    category: "传统美术",
    coords: {
      lat: 34.516006,
      lng: 107.405621
    },
    city: "宝鸡",
    level: "省级",
    summary: "凤翔传统罩金漆器工艺品，是全国著名的漆器工艺品之一，它已有2000多年的悠久历史。据凤翔县志记载，凤翔罩金漆器工艺秦代已有创作，在秦公一号大墓中出土的漆木兽，就是属于罩金漆器工艺品。明清以后，由于手工业特别是金属加工业得到了长足的发展，罩金漆器工艺也得到了广泛的应用。其产品有：屏风、立柜、屏、桌屏、方盘及寿材等。它的做工相当考究，工艺流程极为复杂。木胎用料要求极严，保证不裂缝，不脱漆，多以硬木为原料。罩金漆器制作工艺，早期以平面绘画为主，近20年来，漆器工艺在创作手法上更加强调了立体具像的应用，符合了现代人的审美意识。民国22年（1933年），凤翔罩金漆器工艺品在美国芝加哥举办的世界博览会上大出风头，引起了全世界的瞩目。1958年建立了凤翔漆器工艺美术厂，罩金漆器工艺得到快速发展。1974年各种屏风运销日本、美国、法国等地，年产值达120万元。因市场等因素的影响，企业于1988年停产，但还有近十名艺人仍从事这项工艺。如：城关镇马村的贾会仓，城关镇北大街的王会平、郭召弟，城关镇西古城村的张绪堂，县城的钱立民等著名艺人。他们独自生产，自行销售。由于罩金漆器的制作工艺流程复杂，市场销售很不景气，传承后继乏人，亟待保护。",
    status: "在展"
  },
  {
    id: "506",
    name: "漫川大调",
    category: "曲艺",
    coords: {
      lat: 33.532172,
      lng: 109.882289
    },
    city: "商洛",
    level: "省级",
    summary: "漫川大调是流传在山阳县漫川关周边的地方曲艺。其曲牌之多、套路之广、唱腔之雅、曲目之丰，远远胜出小调小曲，因而称之为大调。2008年3月，公布为商洛市非物质文化遗产名录，申报单位：山阳县剧团。漫川关是历史文化名镇，与湖北省郧西县接壤。明清时期，这里是著名的水旱码头，形成南北货物集散地和秦楚文化交融区。保存下来的会馆群，见证着经济的繁荣和文化的辉煌。漫川大调历史悠久。清乾隆年间，朝廷选秀，漫川有一姑娘入选为歌女，受到宫廷乐师的教练。后因姑娘思乡心切，朝廷准其回家，始将所学词曲带回漫川，传播开来。漫川大调的唱腔委婉缠绵，曲调变化颇多，拖腔优雅飘逸。曲目名称，类似宋词元曲。现存曲目30多种。演唱时，一人弹三弦，一人用筷子敲打小瓷碟伴奏；一个主唱，多人伴唱。大套曲，亦可加以二胡、洞箫伴奏，兼有昆曲、京韵大鼓和江南丝竹的韵味。漫川大调宜用漫川方言演唱。漫川方言兼楚方言和豫方言之长，咬字轻快，吐音柔媚，语尾上扬，圆润如歌。用漫川方言演唱漫川大调，显得十分优雅动听。漫川大调的剧目现存30多个，既有传统正剧，也有山水风情剧，如《文王访贤》、《秀女游春》、《贵妃醉酒》、《洞宾戏牡丹》等。无论剧目大小，词句都十分古雅。漫川大调属于说唱艺术的“活化石”，既可以清唱，又可以入戏，曲目众多，内涵丰富，曲调轻快活泼，内容雅俗共赏，情感细腻缠绵。抢救传承这一“活化石”，可以扩展曲艺空间，提升戏曲水平。",
    status: "在展"
  },
  {
    id: "507",
    name: "东龙山狗娃咪泥哨",
    category: "传统美术",
    coords: {
      lat: 33.866023,
      lng: 109.942028
    },
    city: "商洛",
    level: "省级",
    summary: "“龙山双塔耸入天，龙梁上面高架板。男女老少坐一滩，狗娃咪咪吹得欢。”这首古老的民谣至今仍在商州广为流传，民谣中的狗娃咪，也称狗娃哨，是用胶泥烧制而成的一种儿童玩具。东龙山狗娃咪具体产生年代无从考证，据八旬老艺人冀彩凤（已故）讲，早在清朝时期，就有狗娃咪在当地庙会上出售。狗娃咪的捏制手艺在龙山村代代相传，几乎户户都精于此技。八十年代之前，是当地儿童的重要玩具；八十年代后期，随着社会的发展，古老的狗娃咪逐渐被现代玩具所取代，但仍有一部分远销外省，甚至走出国门。东龙山狗娃咪形制小巧，最小仅有半寸，最大不过两寸，通体乌黑铮亮，一抹.艳红点缀其上，形象稚趣可爱。经过民间艺人的大胆夸张变形，狗与狮昂首挺胸，四腿分立，造型既憨态十足，又骁勇雄健，显得淳朴、生动、粗犷、稚趣，乡土气息扑面而来。东龙山狗娃咪的造型多为小狗、小猫、小鸟、小狮、小猴、人骑狮、人骑狗、猴骑狮、狗骑狮，以及整套的十二生肖等。东龙山狗娃咪流传数百年，不仅作为一种儿童玩具，也是一种民间工艺品。它的主要价值在于：1、娱乐性。数百年来，狗娃咪作为民间玩具，以其低廉的造价，小巧可爱的造型受到人们的喜爱，极具娱乐价值。2、浓郁的地方特色。狗娃咪由龙山特有的坂土烧制，用当地产的松香上色，其制作具有很明显的地方特色。3、象征性。“鸡”象征吉祥，“猴（侯）象征权贵，“狮”象征神圣…… 4、考古价值。东龙山位于紫荆古人类遗址附近，是龙山文化的沉积地，从考古出土的器物以及同时期其他遗存来看，狗娃咪造型与这些出土物有着极为相似的造型，其关系有待进一步研究论证。",
    status: "在展"
  },
  {
    id: "508",
    name: "黄陵木雕",
    category: "传统美术",
    coords: {
      lat: 35.579421,
      lng: 109.262919
    },
    city: "延安",
    level: "省级",
    summary: "黄陵木雕是一种具有民族特色的传统更以其独特的手工技艺，最早的产生始终与人们的生产生活是分不开的，自古以来，黄陵作为中华文明的发祥地之一，在遍布黄陵的仰韶文化遗址所发现的陶器上，已有了以绳纹为主雕饰，说明了很早以前生活在黄陵这块土地上的先民们已经有了较为原始的审美观念。生生不息的先民们结绳记事、刻木为符，不断用自己的勤劳和智慧创造着自己的物质文明和精神文明，而木雕作为东方民族的古老文化艺术，它的发展历史基本上伴随着社会的不断进步和发展，不断成熟，不断完善。而黄陵木雕与中国木雕历史基本同步进行。黄陵木雕历史悠久，做工精细，是传统民间美术形态之一，其主要特点是造型特异、神态逼真、线条优美、表面光滑，色泽艳丽，经过圆雕、深雕、透雕、浮雕的工艺流程，精细雕刻而成，具有石雕和其他雕刻不能媲美的优点。大多数木雕工艺品以民间神话传说故事、人物为题材，惟妙惟肖地刻画出生动的故事情节，将传说人物形象、神态栩栩如生地呈现在观赏者面前，使观赏者留恋忘返。数百年来，黄陵木雕工匠在继承传统木雕艺术的基础上，形成了独具黄陵特色的艺术风格，黄陵木雕大多使用柏木。因为柏木木质红润，纹路清晰，材质坚硬，气味芳香，耐腐蚀，易保存。除此之外还可用枣木、梨木、核桃木等材质较为坚硬的木料作原料。黄陵木雕与中国传统文化的其他门类一起发展，是中国传统文化的重要组成部分，它经历了一个长达两千多年的历史发展过程，有着极为丰富的文学、美学内涵。发掘，整理，研究黄陵木雕艺术，对于弘扬中华传统民俗文化和民族传统美德，洞悉黄陵木雕所散发出的文化内涵，都具有一定的历史价值和现实意义。同时，黄陵木雕是民间美术中的一只亮丽的奇葩，其工艺精巧，作工流程复杂，工序繁多，而且构图设计巧夺天工，且虚实对比，明暗关系，与西方的油画有异曲同工之妙，挖掘、整理、研究、保护黄陵木雕，对于丰富传统美术史将产生积极的作用。",
    status: "在展"
  },
  {
    id: "509",
    name: "渭城二月二古庙会",
    category: "民俗",
    coords: {
      lat: 34.354025,
      lng: 108.758415
    },
    city: "咸阳",
    level: "国家级",
    summary: "二月二古庙会区域位于历史悠久，人杰地灵，文化底蕴深厚的咸阳市渭城区毕原路中段渭阳街道办事处辖区双泉村境内。二月二古庙会早先的药王洞在现今的双泉小学里，其主要建筑为倚原而挖出的土窑洞，里面供奉着药王一手拿针，一手握着龙头，给龙看病的塑像，被人奉为药王洞。相传唐朝某年，大病流行，“药王”孙思邈在这里收集药方，治病救人。当时为了快速治疗，药王就把自己研制的中药夹在面里，做成豆子形状，经过翻炒，加工成馍豆，散发给大家，大家吃了药王发的炒馍豆，病很快就好了。后来这里的百姓为了纪念药王孙思邈，就修了这座寺庙，来供奉祭奠。每年农历二月二，由附近的八寨五村（苏家寨、老虎寨、黄家寨、李家寨、羊羔寨、北大寨、西大寨、东大寨，上塬、下塬、郭家塬、王家沟、马家堡）共同主办，每村一个会头，每年有一名主会，主会与会头联系决定庙会活动，各项活动也都有主会领衔举办。主会职务每年轮换，每个村寨都敲锣打鼓，举着旗子，端着香盘、供品、纸活等前来供奉，浩浩荡荡来到药王庙前举行祭祀活动，随后周边游客、商贾、善男信女纷至沓来 ，人数约达十万。药王孙思邈是为人医药赋药的，药王洞自然也成为了人们祈求身体安康的场所。",
    status: "在展"
  },
  {
    id: "510",
    name: "铁水打花技艺",
    category: "传统技艺",
    coords: {
      lat: 37.755134,
      lng: 110.183984
    },
    city: "榆林",
    level: "省级",
    summary: "“铁水打花”又叫打铁花，是米脂县一种独特的民间花会活动形式，被视为一种古老的烟火。一般在正月十四、十五、十六的晚上即每年的元宵节前后进行表演，以祈求国泰民安、五谷丰登，亦有祥和喜庆之意。铁水打花最初是道士们为祈福禳灾、驱邪镇宅的法事活动，请来民间金、银、铜、铁、锡五色匠人造访太上老君的炼丹炉将铁水打散开来，以祭奠他们共同的祖师——太上老君。以后五色工匠们在每年的庙会、开业庆典时为显示本门派、本行业气势、取悦社会各界和城乡人民，将铁水打往树上使之更具观赏性，打铁花既有道教的神秘色彩，又具五色工匠的行业特点。到北宋以后逐渐形成了一种独具地方特色的大型民间传统焰火，曾在陕北地区广泛流传。起源于北宋，鼎盛于明清，至今已有千余年的历史。",
    status: "在展"
  },
  {
    id: "511",
    name: "神木手工地毯制作技艺",
    category: "传统技艺",
    coords: {
      lat: 38.842723,
      lng: 110.496459
    },
    city: "榆林",
    level: "省级",
    summary: "神木地处陕北黄土高原和毛乌素沙漠过渡地带，南部丘陵起伏，沟壑纵横，北部沙丘绵延，川道开阔，是陕西省面积最大的县。神木地产资源丰富，侏罗纪煤质优易采，驰名中外。八十年代初，神府煤田以前所未有的速度形成了大开发的局面。随着煤田的开发，神木的各项事业也在高速的发展，神木的手工地毯就是神木轻工业发展的途径之一，神木手工地毯的发展对神木的经济繁荣和物质交流提供极为有利的保障。神木地毯发展之初，因受设备、条件、原料、环境等多方面因素的影响，地毯的花色也较为单纯，多以土法着色，主要以二兰、三兰为主，间而有五彩、攀金、红底黄配、红底兰配等。大约在辛亥革命期间，神木地毯不断引进外来技术，对地毯毛线的着色开始使用化学染料，使得神木地毯的着色与其他地毯的颜色相比有了截然不同的区别，后来，神木地毯进一步将草图色稿改为用文字标明色号，这样使地毯的花色大为增加。地毯高质量的着色进而提高了神木的地毯的销售和发展，神木地毯因此畅销于内蒙、陕西、河北等地。神木地毯的纺织工艺一直沿用的是传统的纺织工艺，靠大脑的记忆来完成地毯的图案、花边、纹路以及所有的工艺要求。这对地毯纺织者来说既是一种挑战，又是一种考验。这样既影响了地毯的工艺，又影响了地毯的纺织效率。直至民国十九（1930）年前后，从内蒙古纺织业传来一种的新的地毯编制工艺，在经线上预绘草图，按图编织。新技术的引进，让神木手工地毯的纺织工艺有了日新月异的新变化、新发展、新效益。",
    status: "在展"
  },
  {
    id: "512",
    name: "陕北编席技艺",
    category: "传统技艺",
    coords: {
      lat: 36.599311,
      lng: 109.492683
    },
    city: "延安",
    level: "省级",
    summary: "陕北是华夏文明的发祥之地，是“人文始祖”的故居。它北起毛乌苏沙漠，南至金琐关，东起黄河，西至宁夏平原。由于地理、地貌、人文景观、风土人情及民风习俗而产生的陕北文化，是中华文化的源头之一。这里山大沟深，万壑纵横，土地贫瘠，自然环境恶劣。在与大自然的不断搏斗中，勤劳和勇敢的陕北人民不仅用智慧铸造出了古老而璀璨的文化，而且用双手创造出了众多手工编织技艺。芦苇席的编织技艺历史悠久，工序复杂，是陕北传统手工技艺的典型代表。整个编织过程包括五道工序，主要有：刨料、破料、压料、润料和编席。其中编席又分为开头、延伸、围边、收角四步。主要特点是：芦苇席的生产工艺复杂，从原料加工到成席五道工序全由手工完成。每道工序的细腻程度和要求高，是其它编织工艺难以比拟的。这些生产技艺（尤其绝招）是陕北人民长期的智慧结晶，且难以为现代技术所替代。它蕴涵着丰富的科学技术基因，是一份极其宝贵的非物质文化遗产。编席技艺的历史价值在于它从石器时代起，就已经成为人们常用的生活器具之一了，对于研究陕北民俗风情、意识形态等具有重要的参考价值。编席技艺的搜集整理工作，在延安市和榆林市各级领导的大力支持下，在民间文化人士的积极工作下取得了很大成果。但编席技艺仍面临濒危状况。首先，编席技艺赖以生存、发展的社会基础发生了变革，使得它的活动空间被限制。其次，由于芦苇席编织技术的每道工序的要求之高，特别辛苦。年轻人多不愿学，而从事席子编织的传承人又相继衰老谢世，已经出现了后继乏人的现象。目前采取的保护措施是全面普查、挖掘、整理编席技艺，对编席技艺广泛宣传，提高人们对传统手工技艺的保护意识。与此同时，延安市和榆林投入100万元用于保护身怀绝技的老艺人，发挥他们的“传帮带”作用，培养年轻一代的席子编织人才；保存原始的手工场地和原生态的编织技艺，开发旅游资源，使外地游客能更深的了解陕北风土人情和民间习俗。相信在不久的将来，陕北编席技艺将在这片古老而神奇的土地上一代代的传承下去。",
    status: "在展"
  },
  {
    id: "513",
    name: "洋县蓑衣编织技艺",
    category: "传统技艺",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "洋县蓑衣是以生长在秦巴山地的龙须草为原料、以手工编织而成的雨具，其编织技艺分布在洋县县域内的巴山、秦岭山区以及其丘陵地带。编织洋县蓑衣的原料为龙须草，龙须草俗名蓑草。洋县蓑衣编织技艺有10个技艺环节。首先是备料。接下来是湿水。湿水之后，编结开始。先要生根。然后依次为编织蓑衣后摆、后腰、背心、肩胛。接下来便是收领、锁边、剪尾、挽螃蟹结。蓑衣产品分为大中小3种型号。洋县蓑衣编织技艺有着非常显著的特征。首先，它是农耕文明的产物，历史特别悠久，具有很强的传承连续性。其二，适应性强。其产品龙须草蓑衣适应人群很广，与人民群众生活、生产联系紧密。其三，原生态明显。其四，无公害，无污染。其五，实用性强。其技艺产品防水性能好，便宜易得。洋县蓑衣原料龙须草采集地，为我国著名的龙须草基地之一。洋县蓑衣编织技艺有着杰出的历史价值、文化价值、科学价值。它是研究秦岭巴山山地农耕史的重要实物资料；同时，它又为研究这一地区人民生产、生活的习俗提供了有效的途径。洋县蓑衣编织技艺源于秦汉。唐宋之时已很流行。县域衙内保留的唐人画家戴嵩《牧牛图》碑中，就刻画有披蓑衣戴斗笠之牧童。蓑衣作为一种防止雨淋的工具，广泛运用于人们的生活和农耕生产之中。洋县农耕文明的社会环境，造就了蓑衣这种与老百姓有着密切关系的雨具。其技艺饱含了先民的智慧和高超的编织技艺水平。其产品不仅实用，而且精巧美观，体现了先民很强的审美情趣。由于原料来自自然界，它以其无公害性和原真性，给人们以启迪，在亲近自然、保护环境中做着自己的贡献。目前，在工业文明的冲击之下，主要用于田间劳作披戴的龙须草蓑衣，为塑料等材料的雨披所逐渐代替，导致该技艺濒危。",
    status: "在展"
  },
  {
    id: "514",
    name: "龙亭蔡家灯影制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "洋县黄安泥塑技艺，是以汉水上游洋县黄安镇刘家沟黄泥为原材料、以传统手工进行泥人捏制的一种技艺。它分布于陕西省汉中市洋县黄安镇及其周边地区。洋县黄安泥塑技艺，有150年历史。它诞生于清咸丰年间（1851—1861），形成于清末，繁荣于民国时期，全国解放后至文革10年衰落，上世纪80年代之后恢复。黄安泥塑捏制有16道主要工序。作品类型有5种，即戏文、大小神像、现代人物、伟人塑像、儿童玩具。有主要传承人22人。黄安泥塑技艺有如下特点：一、历史传承脉络清晰，代代相袭；二是、人文含量高。能将文化理性、生活信息、宗教信仰及民俗习惯等溶为一体。三、艺术风格鲜明，拙朴而不失典雅，雄浑而兼顾细腻。四、艺术性强。人物比例恰当、谐调，其线条流畅、表情好、形像逼真。五、经久。适宜于保存，干而不裂，弯而不断。黄安泥塑之黄泥土质纯、粘性好。黄安泥塑技艺是晚清以来各个历史阶段的历史文化的见证。它为我们研究汉水上游群众的民风民俗、文化信仰及社会变迁提供宝贵的实物资料。洋县黄安泥塑在其百余年中传承不息，即使在破除迷信、砸烂泥塑神像的年代，它仍以其他形式出现，如儿童玩具、现代人物、伟人塑像等，生命力极强，能够充分体现出汉水上游群众的文化创造力。该泥塑作品有着极强的观赏性，其戏文和玩具娱乐性很强，而神像泥塑则多有精品，很能震慑心灵。黄安泥塑艺人的技艺表现出丰富的想像力、较深的艺术修养和严谨的科学态度，其作品有较高的艺术价值。2010年12月，中国艺术研究院美术研究中心副主任王海霞教授与中国文化艺术出版社社长兰添一行，来我县对非遗项目保护工作进行调研时，王海霞教授非常赞赏黄安泥塑代表传承人许诠琳的泥塑作品，并向许发出征集邀请，让其提供一批泥塑作品，将他的作品在中国艺术研究院进行收藏保存。黄安泥塑有着杰出的历史、文化与科学价值，但由于种种原因而濒危。",
    status: "在展"
  },
  {
    id: "515",
    name: "汉中棕箱及棕制品制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "省级",
    summary: "以汉中棕箱为主的棕制品具有很强的地域特点，它取材容易，成本低廉，防鼠防潮，结实耐用。一百多年来，作为家庭主要的日用品，它为汉水流域的人民群众提供了极大的方便。它的制作技艺，蕴含了浓厚的民间文化底蕴，是传统手工技艺的杰出代表。汉中棕箱及其棕制品兴起于清代同治中叶，衰落于上世纪九十年代，期间经历过两次发展高潮：一是抗战时期，汉中作为大后方，云集了大量的外来人口，在频繁的迁徙和奔波中，汉中棕箱借此流向了各地；二是上世纪五十年代到八十年代，随着棕箱合作社的成立以及许多制作艺人们奔赴河南、关中一带收徒传艺。汉中棕箱的制作技艺开始在外地开花结果。经过一百多年的承前启后，仅棕箱的制作就有严格的九道工艺，规格也有近十个品种。上面精美的图案更是丰富多彩，不胜枚举，体现了浓郁的陕南民间刺绣和挑花工艺。除棕箱外，蓑衣、背夹子、床垫、蒲团、棕刷、棕绳等棕制品如今依然是当地群众的生活用品，充分说明了这项民间手工技艺顽强的生命力。从农耕社会到工业化的演变，汉中棕箱及棕制品的发展过程就是一个形象的缩影。",
    status: "在展"
  },
  {
    id: "516",
    name: "棺材雕刻技艺",
    category: "传统技艺",
    coords: {
      lat: 36.599311,
      lng: 109.492683
    },
    city: "延安",
    level: "省级",
    summary: "陕北，是华夏文明发祥之地，这里山大沟深，万壑纵横。深厚的黄土和丰富的砂石构成了它特有的地理特点。在这片土地上，自从有了人，便有了丧葬文化、葬俗的开始便有了棺材的出现，棺材作为殓俱之一，是死者直接近身之物，所以十分讲究。在商周时代起，棺材上便有了刻纹和漆画。战国时代在人们的观念里，生者无愧，死者欣慰，棺材制得此进一步发展并兴盛起来。两汉时代，马王堆一号墓用四层套棺，彩绘复杂的云气纹以及穿插期间的许多神怪、禽兽图像，彩绘龙、虎、朱雀、仙人等祥瑞图像，十分考究。在棺材的制作上出现了“黄肠题凑”。宝塔区寿棺木雕工艺具有其特色，集中表现在工艺精良，图案装饰的古拙，致雅，并具有一定的意境，能反映与寄寓人们各种感情。在操作工艺的各种形式表现上，更见其精雕细刻，繁缛富丽或古朴淡雅，简洁明快的艺术特色。宝塔区棺木为长方形、呈前高后低，前宽后窄的形状。由盖、邦、底、大头（前）叫棺，小头（后）叫材，以柏木料为主，根据木材尺寸大小分八仙（走私在40公分以上的木料）就是由八块木料组成，12料（直径在30公分以上的木料）就是12块板组成，16料（直径在20公分以上的木料）就是由16块板组成。盖上的图纹一般由吉祥如意、富、禄、寿等图盖上还有边花，由富贵不断，子孙后代旺盛之寓意，还有云钩等。邦上图案有：八仙、龙凤、二十四孝、八宝吉祥等。底座图案有：荣华富贵、云钩等。大头图案有：寿星、二龙戏珠等（男材）。女材图案有：仙女、麻姑献寿、单凤牡丹、双凤牡丹。小头图案有：男材：仙鹤、香楼等。女材：莲花、吉祥鱼等。雕刻的表现手法有锼空透雕、浮雕（深浮雕、浅浮雕）、立体圆雕、贴花等。选择木棺作为殓具之一，也许起初是因为其较实用的特点， 但在以后的过程中，伴随着人们对待死亡问题出现变化，丧葬意识也发生了改变，作为丧葬文化体系下重要的物质载体，棺材在制作上也相应出现了变化。不变的是体现在木棺身上的社会性与艺术性，更加复杂多变。为了保护寿材的制作技艺，编制出一套坚实的社会网络，并形成一完整的礼制。提高其制作技艺的水平，是其产业化，具有我们自己的文化特色和风俗习惯，使其制作工艺能够源远流长。",
    status: "在展"
  },
  {
    id: "517",
    name: "商南草鞋制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.528783,
      lng: 110.879411
    },
    city: "商洛",
    level: "省级",
    summary: "商南草鞋由当地盛产的成须草、葛麻编织而成，历史上，几乎家家都会编，人人都会穿。俗语云：“麻绳打草鞋，一代传一代”，形象地概括了草鞋的全民性及其工艺的大众化。随着社会的发展，皮鞋逐渐取代了草鞋，打草鞋工艺趋于失传。为传承这一手工技艺，商洛市政府已将商地草鞋公布为非物质文化遗产名录。申报单位：商南县文化馆。草鞋的历史追溯到“兽皮为裳，树叶为裙”的上古时期。《诗经，魏风》有《葛屦》一章，曰：“纠纠葛屦，可以履霜？”葛是一种麻类的草，葛屦就是用葛条纤维编制的草鞋。打草鞋的打，按书面语言应为编。原料为草的叫草鞋，用布条打的叫布草鞋，还有一种棕叶编织的草鞋叫萝萝草鞋。商南草鞋选用的材料必须是老草。每年霜降之后，将生长在山上的龙须草或生长二年以上的葛藤割回，晒干备用。编织之前，将干草(或麻)用水泡透，再用木棒槌棰软。草鞋形式有两种，一种叫偏耳鞋，类似凉鞋，一般在夏秋穿或趟水穿；另一种叫满耳鞋，类似布鞋，一般在冬春防寒穿用。打草鞋的工具叫“草鞋耙子”，由木板和木柄组成。木板长约40厘米，宽12厘米，在木板的竖剖面安装5根手指粗的木桩，作为挂绳的年齿。木板后面安装一个带勾的木柄，以便使用时挂在板凳头上，方便人骑在板凳上操作。编草鞋的主要工序为：先将龙须草搓成食指粗的草绳，俗称“爽子”，实为经绳。再用捶绒的草编织成鞋底状的版子，加上鼻子，安上耳子，扎起后根，便成为鞋了。商南草鞋简单、美观，穿着舒适、透气，上山趟水，便捷、把滑，还可以防治脚气，有利健康。",
    status: "在展"
  },
  {
    id: "518",
    name: "丹凤葡萄酒传统工艺",
    category: "传统技艺",
    coords: {
      lat: 33.695951,
      lng: 110.331674
    },
    city: "商洛",
    level: "省级",
    summary: "丹凤县龙驹寨古时是远近闻名的水旱码头，北通秦晋、南接东吴，商贾云集、贸易畅通。丹凤葡萄酒制作源于清宣统三年（1911年），由意大利传教士安西曼之徒华国文由豫入陕途径龙驹寨（今丹凤县）时，看到这里盛产葡萄，不但果香肉厚且含糖量及高，遂产生了在此办厂的念头。与龙驹寨当地绅士，省议员马骧先生商议，筹集白银7000两，成立了陕西省第一家葡萄酒酿造企业——陕西省龙驹寨葡萄酒酿造公司，即美利酿酒公司，开始了手工作坊形式的葡萄酒生产。传统生产工艺选用优质葡萄，用清泉水冲洗干净，经过阴晾、去除水分，将葡萄倒入木筲内,充分揉碎，去除梗干，加入适量的红糖和烧酒经过6—8天，使其充分发酵。如果室内温度低不能发酵时，用木炭生火加温，使其快速发酵。待生葡萄发酵成熟后将葡萄汁过滤出来装入橡木桶内再次发酵，时间为三个月，每隔十天倒一次桶。待三个月以后，葡萄汁完全发酵，调酒师便用鸡蛋清和白糖进行勾兑，调制的程度完全凭调酒师的经验和口感。调制成的葡萄酒再次装入橡木桶存放一年以上。开盖后的酒醇香扑鼻，甘甜爽口，色泽鲜艳，倒酒时可谓是“三尺不断线”。龙驹寨的葡萄酒远近闻名，过往客商住必饮，行必带。经南来北往的客商传颂，龙驹寨的葡萄酒名扬四海，一篓难得。新中国成立后，龙驹寨成立了丹凤县人民政府，在人民政府的大力支持下，成立了丹凤县葡萄酒厂，划拨土地一百多亩，更新设备，引进技术，扩大生产，产销量连年增长，很快成为了西北地区果酒行业的龙头老大。丹凤葡萄酒的生产历史由于各种原因,几经兴衰，在停产多年的情况下，2007年丹凤县的党政领导不甘心这一百年品牌就此消亡，为了保住这一传统制造工艺，重振丹凤葡萄酒制造业的雄风，他们大胆设想、锐意改革，大手笔招商引资，使其又焕发了新的勃勃生机。“陕西丹凤葡萄酒有限公司”正以崭新的面貌开始了新的征程。",
    status: "在展"
  },
  {
    id: "519",
    name: "神仙豆腐制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.153633,
      lng: 106.665672
    },
    city: "汉中",
    level: "省级",
    summary: "佛坪县，位于秦岭南坡万山丛中，地处汉中市东北部，东经107°41′至108°10′，北纬33°16′至33°45′，山高谷狭，溪流纵横，林深篁密，最高点鲁班寨，海拔2904米，最低点大河坝渡口，515米，北寒南暖，雨量丰沛，属暖温带山地湿润气候，年平均日照1819.5小时，无霜期220天；属地东与宁陕县为邻，南与石泉县交界，西与洋县接壤，北与太白、周至县相连；其地东西宽46.15公里，南北长54.05公里，总面积1279平方公里；椒溪、蒲河、金水三大河流穿过县境，南去汇入汉江；昔有飞阁栈桥的子午道和傥骆古道，曾经走过三国大将军曹爽、蜀国大将姜维、东晋司马勋、唐王朝德宗、僖宗两位皇帝；今有西安至成都光缆和108国道及西安至汉中高速公路，纵贯境内，县城北距西安208公里，南距汉中148公里，通讯、交通十分便捷；县内设有国家级佛坪自然保护区和省属龙草坪自然保护区；县辖3镇6乡60个村（居）民委员会，3.5万人，是陕西省人口最少的县，是陕南的一道大门，亦是国宝大熊猫的故乡。在漫长的地质演化过程中，秦岭主峰突兀而起，阻挡了北方寒冷气流的南侵，北高南低的地形，又与东南面的太平洋暖湿气流相迎，因而形成了佛坪温暖潮湿的气候，成为南北动、植物种群的交汇地，特别是第四纪冰川时期，该地区处于冰缘地带，受冰川影响较小，保存了许多古老珍稀的动、植物孑遗种，清代《佛坪厅志》记载：“佛坪处万山中，向皆深林密箐，人迹罕到”。此种原始古朴的自然风貌，基本延续至今。神仙豆腐，是佛坪山区特有的一种季节性食品，深受群众喜爱；其制作技艺渊源流长，历史悠久，具有鲜明的地域特点和神秘色彩。佛坪神仙豆腐制作技艺，起源于何时，史无记载。据佛坪民间传说：早在神农氏尝百草时，因其腹内饥饿，偶然发现一种树叶可以制成豆腐状的食品，认为是神仙所赐的救饥食物，就称该种树叶为“神仙叶”，制成的食品叫做“神仙豆腐”。神农氏将辩识此种树叶及制作技法，广传与佛坪百姓。每当战乱或饥谨年份，佛坪百姓纷纷进山采集此种树叶，制成食品，用它充饥救命。此技法流传到清代，佛坪百姓配制调料，使“神仙豆腐”成为当地有名的风味小吃，一直流传下来，今日已成为山区夏季款待贵宾的一种美食。１、神仙豆腐制作技艺，佛坪境内大多数群众都会制作，已成为佛坪的一种特色食品，它的主要原料“神仙叶”和“鸡骨头”树，在佛坪山坡、丛林中广泛生长，取材容易，工艺流程简单，是夏季清...",
    status: "在展"
  },
  {
    id: "520",
    name: "神仙豆腐制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.32687,
      lng: 108.894436
    },
    city: "安康",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "521",
    name: "蜀河“八大件”的饮食文化及制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.834165,
      lng: 109.364534
    },
    city: "安康",
    level: "省级",
    summary: "旬阳县蜀河镇，地处两省三县交界处，古称“淯溪”，是北出关中，南抵湘鄂，西通川渝的古代官道要冲。据地方志记载，蜀河古镇自西晋太康元年（280年）置“兴晋”县至宋乾德四年（966年）“废淯阳县入旬阳县”，置县长达680多年。蜀河镇古有“小汉口”美称，今被誉为“汉江岸边小明珠”，人文历史悠久，八方商贾云集，五方杂处，经济繁荣；南北文化交融，名胜古迹各异。特殊的历史造就特殊的文化，蜀河镇具有非常独特的饮食消费文化，蜀河“八大件”正是因其特殊的用料选择、讲究的制作工艺、浓郁的风俗礼习而驰名。蜀河八大件为八凉八热、八荤八素、八人同坐八仙桌。它作为地方一种原生态的传统饮食习俗，取名源于周朝“八珍”，制作技艺成熟并盛行于汉唐，发展传承至今，是地方重要接待、红白喜事的必备宴席，并被临近省、市的人们接受，体现了其重要的历史、文化、经济和社会价值。蜀河八大件还有非常讲究的礼仪。八大件按照八仙桌的四个方位，分为上席、下席和左右陪席。上席二位为最长者或者贵宾，左边为大右边为小，正对上席被称为下席，下席二位主陪，左右各两位为辅陪。依然遵循左大右小原则。无论是开席或每上一道菜，都必须由上席两位尊者发话并称：请菜或请酒，大家方可开始。而其他人会按照座次从上席依次敬酒，以表示对客人的敬意。八大件的这一习俗体现了中华民族尊老敬老、热情好客的传统美德。“蜀河八大件”体现了中华民族丰富的饮食文化和内涵，同时更体现了中华民族高深的烹饪技巧，每道菜的荤素搭配和烹饪过程体现了它的科学性和营养性。“蜀河八大件”虽然流传很广，在当地也是基本的饮食习惯，但正宗的八大件选料讲究，制作工艺复杂，讲究传统礼仪。在快餐文化和其他菜系的影响下，加之现代人生活节奏的加快，大多数人不愿意接受这种所谓的“繁文缛节”和复杂的吃法，很多人掌握的只是八大件的表面或者表象。更深层次的内涵已经逐渐丧失，传统正宗的八大件技艺掌握在为数不多的人手里。振兴饮食文化，传承陕菜经典。“蜀河八大件”集陕菜经典之大成，旬阳作为其发源传承地，定会将其发扬光大，打响“蜀河八大件”这一品牌，把它呈献给所有热爱中国传统美食的宾客朋友们！",
    status: "在展"
  },
  {
    id: "522",
    name: "紫阳毛尖传统手工制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.520209,
      lng: 108.534291
    },
    city: "安康",
    level: "省级",
    summary: "紫阳毛尖生长在紫阳为中心的汉水中上游大巴山区，这里四季分明，日照低，为茶树生长提供了优良的自然条件。紫阳毛尖历史悠久，据《新唐书.地理志》记载，紫阳毛尖名为“金州茶牙”，列为唐代第四个贡品。宋代开始实行茶马制后，促进了紫阳茶的迅猛发展，紫阳也成为陕甘茶马古道源头地之一。到清朝时期，“紫阳毛尖”被列为全国十大名茶之一，每年初春，朝廷就有征茶的信票传入。紫阳与镇巴县交界处的羁马庄驿站遗迹、瓦房店至今保存较好的北五省会馆，有力见证了紫阳茶的辉煌历史。居于深沟僻壤的紫阳人民，结合当地的特殊地理条件，用智慧创造出了精湛而独特的紫阳毛尖茶传统手工制作技艺并流传至今，成为汉水流域多元文化中的一朵奇葩，也是中国茶文化中的一件瑰宝。紫阳毛尖传统手工制作技艺开创了金州茶牙制作的先河，奠定我国制茶技术的基础，引领了中国毛尖制作的发展。它以“香高、味浓、耐冲泡、回味甘甜”的加工技术基础而蜚声海内外，成为西北茶区代表、全国名茶百强县之一和“中国名茶之乡”；其独特的杀青、荫干技艺和茶叶生长、手工制作环境，不仅体现了紫阳地域特色的唯一性，也节约了能源消耗成本，提高了紫阳茶的绿色、有机、环保价值。2011年，紫阳茶区域公用品牌价值达10.25亿元。它的制作工艺非常精细：1、采摘鲜叶。每到春分后，紫阳茶农们提篮背篓，上山采茶。毛尖茶的原料必须是一芽1—2叶的鲜叶，用竹篮或背篓装鲜叶，透风、保鲜、不损伤嫩叶。2、摊晾。采回的鲜叶立即用竹子编制的面筛里进行摊晾。待水分稍微散失后，进行下一道工序——杀青。3、杀青。用“尺八锅”或毛边锅,在打成的“平锅灶”或“陡锅灶”上进行；用枯草、枯树枝或废旧木材放进灶膛做燃料，火苗铺满锅底，每次投入燃料不能过多或过少。待锅温烧热至160—180℃，投入鲜叶1.5—2.5公斤。然后用双手在锅中翻、捞。锅温升高后，再用木杈连续翻、捞、抖。关键技术是掌握温度和投放量。先抖后焖、多抖少焖、抖焖结合；做到抖的开，捞得净，防止烧边或煳边；炒至叶色变成翡翠深绿，叶软如棉，发出清香时立即出锅，在竹制或藤制的簸箕中簸动茶叶，降温剔杂。4、初揉。现将石板清洗干净，将杀青后晾凉的茶叶放在石板上，用双手抱团似地旋转揉捻。关键技术是双手抱团呈“∨”字型旋转揉捻；用力先轻后重，轻重结合，待揉出茶汁、叶片粘连成条，微卷时即可；在揉捻过程中适当解团散热，防止过度焖黄变质。5、晒干。晒干又叫初干，在石板...",
    status: "在展"
  },
  {
    id: "523",
    name: "汉中面皮制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.154517,
      lng: 107.335756
    },
    city: "汉中",
    level: "省级",
    summary: "汉中地处陕西南部，汉中盆地腹地，盛产稻米、大豆、芝麻、棉花，被誉为西北 “小江南”。丰富的自然资源为面皮的制作提供了得天独厚的物质基础。汉中面皮是流行于汉中民间的地方特色小吃。相传产生于东汉末年，因其形状像擀好的面片，切条如面条，口感又滑爽、劲道，当地人就通俗的称之为面皮。面皮自古被称为汉中名小吃“三绝之一”（面皮、菜豆腐、浆水面）。汉中面皮制作历史悠久，是传统的手工技艺的典型代表，其制作方法是：1、选料，2、浸泡，3、磨浆，4、烧水，5、蒸面皮，6、切面皮1、烧油，2、加料， 3、榨油泼辣子， 4、煮香料水1、把大蒜或生姜脱皮洗净，捣成细浆装在器皿中，加入适量的凉开水，即成蒜汁和姜汁。2、取时令蔬菜：黄瓜、豆芽、胡萝卜，菠菜、包菜、芹菜等洗净切成丝状焯熟，用凉水激脆。3、把陈醋、酱油分别加入生姜片、大蒜、水放在铁锅中煮成辅料水并过滤出生姜片和大蒜，装入器具中。一>、凉面皮：（最常见、最原始的吃法），二>、热面皮三>、炒面皮，四>、烩面皮，五>、油炸面皮，六>、裹面皮七>、另外，还有用西红柿，泡菜汁，浆水菜汁，肉丝、猪肝等原料烧炒成汁代替陈醋，酱油调拌面皮的吃法。汉中面皮产生至今已有1800多年的悠久历史，历经世代传承发展，已成为名扬华夏的中华名小吃。它原生态的制作工艺，浓郁的农耕文化、饮食文化气息蕴含着极为重要的历史价值。汉中面皮制作方法原始，口感清香、细腻、滑爽，至今仍是当地群众日常生活、款待亲朋所必须特色传统小吃。对研究陕南汉中盆地的饮食文化、民俗风情具有重要的研究价值。汉中面皮主料、调料、辅料富含人体必需的蛋白质、脂肪、维生素、以及钙、铁、锌、等微量元素，具有健脾开胃、增进食欲的功效，它制作简单、价廉物美，作为地方名优特色小吃有着市场开发、推广的无限可能。",
    status: "在展"
  },
  {
    id: "524",
    name: "石灰窑水晶饼",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "渭南“水晶饼”起源于宋代下邽县（今陕西渭南市下吉镇）一带，因其馅透明发亮、洁皎晶莹，如水晶一般，其名称相传为宋朝名相寇准所起，当时在古都长安市场声誉很高。到了清朝末年，同义栈商行的张彩凤师傅继承传统配方和制作工艺,以金面银帮、起皮掉酥、凉舌渗齿、清香可口而驰名，以传授传统手工技艺，体现地方风味特色而著称，在商行门前的广告中，与宫燕、银耳、金花火腿同列前茅。当时用桐木盒和硬纸盒两种包装方法，携带方便，美观大方，京津沪一些庄客逢年过节都常来争先竞购，赠送亲友，招待嘉宾。水晶饼流传至今，品种也不断增加，有桂花馅、素油馅、五仁馅等，渭南一带尤以位于东风大街东段的石灰窑水晶饼最为出名。石灰窑水晶饼用料精良、工艺考究，以金面银帮，起皮掉酥，凉舌渗齿，清香适口而驰名，具有浓郁的地方风味，体现出了“三贤故里”的文化神韵，使地方特色食品得以发扬广大，是逢年过节赠送亲友、招待佳宾的一种必备良品，受到了广大大群众的喜爱和赞美。",
    status: "在展"
  },
  {
    id: "525",
    name: "志丹糜子黄酒制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.822232,
      lng: 108.767816
    },
    city: "延安",
    level: "省级",
    summary: "志丹县位于陕西省北部，延安市东北部。在新石器时代以前就有人类居住，原始居民们劳动、生息、繁衍在县内的三条主干水系两岸。分布在这些区域的古文化，最早可以追溯到新石器时代的仰韶文化与龙山文化。从商、周起，志丹历次归属鬼方、狄、匈奴、金等地。宋太宗太平兴国二年（977年）置保安军，寓永保安宁之意。1269年元降保安州为保安县。1936年为纪念人民英雄刘志丹而命名为志丹县。志丹县位于陕西省北部，属陕北黄土高原梁峁丘陵沟壑区，境内梁峁密布、山大沟深，自然资源中石油较为丰富。陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，由于特殊的自然环境及特殊的文化背景而形成了独特的民间饮食、民间风俗、历史人文及民间艺术特色。志丹县在历史上是草原游牧文化与中原农耕文化的结合部，长期以来交通落后、信息闭塞。2001年以来，志丹县文体广电局和文化馆为贯彻落实新一届县委、县政府关于挖掘整理、抢救保护民间技艺的工作安排，在全县范围内对民间技艺的分布、类别、资源等方面进行了详细的整理和登记。经过专业工作者的不断挖掘和先期评估论证，认为陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产风格独特，地域文化鲜明，极能代表我县的文化特色。于是又邀请西安美院史论系主任、博士生导师王宁宇，陕西省艺术馆研究员陈山桥、延安市文化艺术中心副主任陈永龙、延安市非物质文化遗产保护中心主任姚敏学对我县的非物质文化遗产进行指导。在四位专家、领导的精心指导下，2005年以来，文化馆先后组织职工对民间文化进行了四次详细普查，并对陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，进行了更加详细的整理与挖掘。陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产的成功开发，不仅为陕北黄土文化增添了色彩，更成为了中国民间非物质文化遗产的一个组成部分。我们相信，陕北婚俗等7项非物质文化遗产，在我们共同的挖掘与整理下，必能呈现出绚丽的光彩，成为我省人类口头和非物...",
    status: "在展"
  },
  {
    id: "526",
    name: "史氏腰椎间盘整复手法",
    category: "传统医药",
    coords: {
      lat: 0,
      lng: 0
    },
    city: "",
    level: "省级",
    summary: "史氏腰椎间盘整复手法指的是以手法帮助突出的腰椎间盘的复位，只需徒手就可帮助突出的椎间盘归置到原来的位置，达到骨归位、筋入槽的目的，消除病人的痛苦。整个过程快则几秒，慢则几分钟。包含了中医、气功、点穴等多种技术。史氏腰椎间盘整复手法最早是源于中医正骨法。距今已有3000年以上的历史，早在周代已有专人用这种方法治疗骨病。秦汉时期形成基本理论和技术，之后，随着道教的发展得到完善，葛洪的《肘后备急方》、蔺道人《仙授理伤续断秘方》、药王孙思邈的《千金方》中都有大量记载。史氏腰椎间盘整复手法是在中医正骨疗法中，其传承是在老师史德峰的家族中世代单传至今，所以应该称其为史氏腰椎间盘整复手法，主要靠口传心授，没有系统准确完整的文字资料，所有的技术环节都依赖于传承者，很容易造成失传、漏传，具有很大的局限性。给这一手法的进步和完善带来障碍。随着西医的普及和推广，学习这一手法的人越来越少，生存空间越来越小，加剧了腰椎间盘整复手法的衰落。到目前，这一支脉只有史德峰和穆长宁两人掌握。它是在长期的医疗实践中，形成的一套完整的治疗原则和方法。是中国传统医学对世界医学的伟大贡献之一。史氏腰椎间盘整复手法是在中医和道教独特的文化环境下，长期形成的独具特色的一种实用技术，具有群众性的实用特点和典型的民间传承性，集中体现了中医的医学精髓，道家的气功吐纳之法，及传统文化的内涵，是传统医学简便验廉的集中体现，不开刀，不吃药，不扎针，很快解除病人的痛苦，具有非常宝贵的医学价值。收费少，价格便宜，西医手术一个腰椎间盘的收费标准在一万至八万之间，而本手法治愈患者收费很低。同时，作为传统文化的精粹，史氏腰椎间盘整复手法还具有民族学、民俗学、宗教学的价值，是中国传统医学的活化石。",
    status: "在展"
  },
  {
    id: "527",
    name: "志丹羊肉荞面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.822232,
      lng: 108.767816
    },
    city: "延安",
    level: "省级",
    summary: "志丹县，位于陕西省北部，延安市东北部。在新石器时代以前就有人类居位，在县内的三条主干水系两岸，原始居民就劳动、生息、繁衍在这广袤的土地上。分布在这些区域的古文化，历史很久，最早可以追溯到新石器时代的仰韶文化与龙山文化。从商、周起，历次归属鬼方、狄、匈奴、金等地。宋太宗太平兴国二年（977年）置保安军，寓永保安宁之意。1269年元降保安州为保安县。1936年为纪念人民英雄刘志丹而命名为志丹县。志丹县位于陕西省北部。属陕北黄土高原梁峁丘陵沟壑区。境内梁峁密布、山大沟深，自然资源以石油较为丰富。陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，由于特殊的自然环境及特殊的文化背景，因而形成了其独特的民间饮食、民间风俗、历史人文及民间艺术特色。志丹县在历史上是草原游牧文化与中原农耕文化长期相交融的结合部，交通落后信息闭塞。2001年，特别是新一届县委、县政府以来，志丹县文体广电局、文化馆为贯彻落实县委、县政府关于挖掘整理、抢救保护民间艺术的工作安排，在全县范围内对民间艺术的分布、类别、资源等方面进行了详细的整理和登记。经过专业艺术工作者的不断挖掘和先期评估论证，认为陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，风格独特，地域文化鲜明，极能代表我县的文化特色。于是邀请西安美院史论系主任、博士生导师王宁宇，陕西省艺术馆研究员陈山桥、延安市文化艺术中心副主任陈永龙、延安市非物质文化遗产保护中心主任姚敏学对我县的非物质文化遗产进行指导。在四位专家、领导的精心指导下，2005年以来，文化馆先后组织职工对民间文化进行了四次详细普查，并对陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产，进行了详细的整理与挖掘。随着陕北婚俗、陕北丧葬习俗、志丹过大年、志丹麻麸子软窝窝制作技艺、志丹羊肉荞面制作技艺、陕北黄米馍馍制作技艺、志丹糜子黄酒制作技艺等7项非物质文化遗产的成功开发，不但为陕北黄土文化增添色彩，而且成为中国民间非物质文化遗产的一个组成部分。我们相信，陕北婚俗等7项非物质文化遗产，在我们的共同挖掘...",
    status: "在展"
  },
  {
    id: "528",
    name: "吴起米酒",
    category: "传统技艺",
    coords: {
      lat: 36.632984,
      lng: 109.515302
    },
    city: "延安",
    level: "省级",
    summary: "米酒是吴起特有的一种以粮食酿造而成的酒类，味道浓厚，香味纯正，深受当地百姓喜爱。吴起米酒的起源可追溯到商代，而吴起米酒的成熟期在宋代。吴起米酒采用当地山泉水和特产的粮食作物黄橘米（软米）及上等优质小麦制成的曲为主要原料，酿造的过程包括泡米、蒸煮，晾饭、拌曲、落缸、发酵、后发酵等八个程序。从泡米到酿制成功，一般需要40天左右。酿制过程中所需的工具和器皿有：有漏眼的酒缸、搅棒、阻眼、通子（漏管）、盆子、筛子、酒坛、密封器具等。吴起米酒是数种谷物汇集而成的天然绿色饮品。它色泽淡黄、黄中透红、色泽均匀无沉淀，随着贮藏时间的延长，米酒的颜色会逐渐变浓，吴起米酒开坛后，酒味浓浓，香气四溢，口感醇厚。吴起米酒含有丰富的营养成份，还有很高的调理营养保健价值，长期饮用不会上火，被誉为是“餐桌上的调养酒”。吴起米酒酿造技艺已列入陕西省第三批非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "529",
    name: "针挑治疗扁桃体炎",
    category: "传统医药",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "“针挑疗法”是由传统的中医学砭刺术中派生出来的一种古老疗法，属中医外治法之一。具有手法独特、简便安全、疗效显著等特点。该疗法通过简单的挑纤维、放血等手法，能达到治病康复的目的，因而深受广大患者的欢迎。扁桃体是人体免疫体系淋巴组织的重要组成部分，生长在口咽部的两侧，具有防御和抵抗外界病菌侵入机体的免疫功能。这种功能在儿童时期比较明显，但有的儿童扁桃体经常发炎，已成为耳鼻喉科最常见疾病之一。针挑治疗扁桃体炎的最大特点是不摘除扁桃体，只在患者后发际与大椎穴之间进行刮痧挑治，避免了手术带来的痛苦，保留了器官的完整性。而且没有禁忌症，高血压、冠心病、糖尿病、甚至孕妇患者也可以接受治疗，特别适用于急性化脓性扁桃体炎，术后不需要输液、住院，只需治疗一次，即可痊愈。该疗法历史悠久，根据现有资料调查考证，传承谱系由陕西省大荔县高明镇东高城村王福生传于其女王灵芳，由王灵芳传于其女张尊容，现传于张尊容之子党继光和党继光之女党卫。很久以来该疗法在大荔县、合阳县一带颇有影响。党继光从小酷爱医术，于1978年考入陕西省卫生学校，毕业后一直在渭南市疾病预防控制中心工作，边工作边潜心研究传承该疗法。曾多次在《陕西日报》、《陕西社会保障报》、《三秦都市报》、《现代保健报》、《渭南日报》、《陕西广播电视报》等十余家新闻媒体进行了宣传报道。先后为新疆、广东、上海、西安、宝鸡及渭南境内无数患者解除了病痛，受到广大患者、家属及社会的广泛赞誉。",
    status: "在展"
  },
  {
    id: "530",
    name: "陕北油馍馍手工技艺",
    category: "传统技艺",
    coords: {
      lat: 36.599311,
      lng: 109.492683
    },
    city: "延安",
    level: "省级",
    summary: "陕北人吃的食品，往往带有很浓厚的地域色彩，那原材料，那制作方法，甚至那食用时的种种讲究，都和外地不一样。油馍馍是陕北小吃中具有特色的一种食品。它色泽黄亮、味美香甜、酥脆可口，常见于逢年过节或款待亲朋好友时使用。油馍馍食用时，一般佐以粉汤、熬酸菜，味道盛佳。它的用料在陕北有两种：一种是软糜子，又称软黄米，它生长在陕北的山山峁峁、沟沟坡坡，由于地理位置上的特性，做出的油馍馍和它的基本色调相一致，显出金黄。“东山糜子西山谷，金灿灿的黄色就在山里头。”软糜子，又称软黄米，出土时就有两片毛茸茸的小椭圆叶子，都挂着晨雾沐浴在阳光中，微风吹过摇头晃脑极其可爱。待它穗子明显散开来，吸收更多的阳光和养份则有了深红的颜色。酒谷米，也称软谷子，软谷子小的成长像一根直线，待长到八九十公分的时候，软谷子就出穗子，头分开有三岔三岔的，不似花瓣胜似花瓣，像没有出嫁的大姑娘的辫子。待成熟后去掉硬壳，表现的更黄还略带酒香的气息，这就是黄土高原献给陕北人民从古至今的黏黍谷物。油馍馍是用软糜子和硬糜子去壳、按一定比例浸泡、沥水、磨粉（改革开放前，大多在乡村常见的那种石碾子上碾磨软米面，或者套毛驴，或者人推碾子。如今大多改用小钢磨，方便多了，不过，普遍认为，没有过去的好吃）、过箩，四分之一面粉用开水烫成湖放在锅中蒸熟，将蒸熟的面糊和剩余的面粉和在一起，放入盆中发酵，发酵好后加适量碱水，面团掐成小块放在纱布上摊制成一个个中间有孔像铜钱一样的小圆饼，入油锅炸至金黄色即可，这时的油馍馍色泽金黄、细腻软甜，味道盛佳。过去油馍馍只在春节前制作食用，现在日子好起来了，不要等到春节，只要想吃，常年在市场上可以买到。天天可以过年、过节，可总觉得的现在年节气氛越来越淡，越来越少了人气。淡的让人对年节都有了无所谓过于不过的感觉，不知道这种想法是陈旧、愚腐，还是社会进步后必然的结果。",
    status: "在展"
  },
  {
    id: "531",
    name: "陕西官府菜制作技艺",
    category: "传统技艺",
    coords: {
      lat: 31.633695,
      lng: 105.167073
    },
    city: "绵阳",
    level: "省级",
    summary: "陕西官府菜属陕西菜的一个流派，她滋生、成长、繁衍在渭河流域广大的关中平原，关中平原号称八百里秦川，为暖温带气候，雨量适中，灌溉便利，农业发达，为烹饪的发展奠定了雄厚的物质基础。历史上，这一地区经过周秦汉唐千余年建都，形成了博大精深、异彩纷呈的陕西官府菜体系，后经宋元明清之传承，在今天，仍有着丰富的挖掘价值和巨大的市场开发价值。清末民初，相当一部分官府衙门厨师走向社会，其中以蓝田厨师居多，当时有一句流行语“要找蓝田的同乡，大小衙门的厨房”，即指这种情况。最有名的当属李松山（于右任先生改其名为李芹溪）在钟楼下开办的曲江春酒家和张发衡主厨的位于甜水井的天和兴饭馆。以上两人都曾是旧衙门厨师，又同是蓝田乡党，他们是陕西官府菜的近代第一代传人。陕西官府菜选料严格、做工精细、技术精湛、华丽典雅、风味突出、菜品繁多、营养搭配合理、程序排场讲究，加上悠久深厚的历史文化积淀，具有极大的社会价值、经济价值、营养价值和旅游开发价值。陕西官府宴上市以来，受到政府部门、民间组织、旅游部门和游客的广泛关注和欢迎，认为是填补了陕西高端饮食的一大空白。昔日官府宴，今日百姓餐。在经济迅飞、人民生活大大提高的今天，陕西官府菜的发展机遇已经到来。",
    status: "在展"
  },
  {
    id: "532",
    name: "陕北羊杂碎制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.599311,
      lng: 109.492683
    },
    city: "延安",
    level: "省级",
    summary: "羊杂碎（也称羊杂烩）是由羊的血、心、肝、肺、肠、肚等混合烩制而成，故得此名。羊杀后其内脏均以副产品处理，因此，也有“羊下水”的俗称。 陕北自古以来以农牧业为主。牛羊成群， “羊下水”丰富。但是，早先延安人并不吃羊来碎，人们杀了羊后，羊肉留下，肠肠肚肚、头蹄杂碎都喂了狗。有一回，一家财主杀羊待客，羊杂碎太多，狗吃不完，便让长工扔掉。长工觉得可惜，便送给一家穷人。穷人经过加工，烩制的羊杂碎香飘10里。从此，羊杂碎这道菜在延安出现了。经过历代人的不断改进，羊杂碎制作技艺已经趋于成熟。整个制作过程包括四道工序，主要有：汆料、配汤、切料、羊杂碎制作四个过程。这四道工序都是由手工完成，每道工序的细腻程度和要求高，是其它制作工艺难以比拟的。并且它对于研究陕北民俗风情、意识形态等具有重要的参考价值。然而，羊杂碎制作技艺正面临濒危状况。首先，羊杂碎制作技艺赖以生存、发展的社会基础发生了变革，使得它的活动空间被限制。其次，由于羊杂碎制作技艺的每道工序的要求之高，特别辛苦。年轻人多不愿学，而从事羊杂碎制作技艺的传承人又相继衰老谢世，已经出现了后继乏人的现象。因此，羊杂碎手工技艺的保护工作迫在眉睫。目前采取的保护措施是全面普查、挖掘、整理羊杂碎制作技艺，对羊杂碎制作技艺广泛宣传，提高人们对传统手工技艺的保护意识。与此同时，延安市和榆林投入100万元用于保护身怀绝技的老艺人，发挥他们的“传帮带”作用，培养年轻一代的羊杂碎制作技艺人才；保存原始的手工场地和原生态的制作技艺，开发农家乐等旅游资源，使外地游客能品尝到陕北特有的农家食品，从而能更深的了解陕北风土人情和民间习俗。相信在不久的将来，陕北羊杂碎制作技艺将在这片古老而神奇的土地上一代代的传承下去。",
    status: "在展"
  },
  {
    id: "533",
    name: "杨氏一指诊脉技艺",
    category: "传统医药",
    coords: {
      lat: 34.272038,
      lng: 108.089879
    },
    city: "咸阳",
    level: "省级",
    summary: "脉诊是中医独特的诊病方法，俗称“号脉”或“切脉”。司马迁在《史记》中就记载了医家诊脉治病的内容。 1973年在湖南长沙马王堆汉（西汉）墓中出土的简帛医书中，已有“脉法”的内容。扁鹊（活动期公元前四世纪初），是我国古代著名的医学家，位居五大医学家之首(其余四人是：华佗、张仲景、孙思邈、李时珍)，对中医药学的发展有着特殊的贡献，是中国传统医学的鼻祖，是我国中医理论的奠基者。他创立了中医“望、闻、问、切”的“四诊法”，并精通内、外、妇、儿、五官等科。他应用砭刺、针灸、按摩、汤液、热熨等方法为百姓治疗疾病，被世人敬拜为“神医”。我国第一部脉学专著《脉经》，产生于晋朝，其中的诊脉方法和理论已相当完备，承前启后的确立了中医脉诊的方法。历代医家在临床实践中不断继承和完善中医的诊法，形成了大量有关诊法的典籍，如晋代的《肘后备急方》、宋代的《三因极一病证方论》、明代的《濒湖脉学》、清代的《望诊遵经》等，累积存世的脉诊著作有近百种之多。杨氏一指诊脉技艺“独取寸口”的诊脉方法，在汉代成书的《八十一难经》中就已经形成。杨氏以“子传脉诀女传针，内赠葫芦外赠金”为家训，并将此代代相传，直至杨凌一宁中医药研究所的创办人杨宁——杨氏一指诊脉技艺第四代传人。一指诊脉技艺，是医家仅仅运用自己的一个小拇手指的触觉，唯独切按在患者手腕部位的寸口之处，并通过对寸口脉动的触摸及按压，来体验患者体内脉象的变化！从而，了解及判断患者病情轻、重、缓、急的一种诊病方法。一指诊脉技艺诊断疾病的重要依据是脉象，这一决定性的特点与传统脉诊技艺同出一辙。杨氏一指诊脉技艺与众不同的诊病方法，不仅代表了传统中医文化的智慧结晶，而且独具一格的展示了传统中医文化的主要特色。杨氏一指诊脉技艺特征，在于杨氏一指诊脉技艺的手法，其主要特征，则是医家仅仅运用自己的一个小拇手指的触觉，唯独切按在患者手腕部位的寸口之处，并通过对寸口脉动的触摸及按压，来体验患者体内脉象的变化！从而，了解及判断患者病情轻、重、缓、急的一种诊病方法。杨氏一指诊脉技艺已列入第三批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "534",
    name: "榆林拼三鲜",
    category: "传统技艺",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "省级",
    summary: "榆林地处黄土高原与毛乌素沙漠的交界处，依山傍水，龙蟠虎踞。在悠悠历史长河中，榆林曾有华夏、东夷、苗蛮、匈奴、鲜卑、党项等上百个民族长期在这里征战、杂居、融合，甚至也有朝廷大员回乡省亲，带来其他地方的美食制作方法。因而榆林饮食文化在吸纳各民族、各地区优秀传统饮食元素的基础上，不断改良、翻新，优化出品种花色繁多，品味风格各异，烹饪技法多样，逐步形成独到特性。老十二件是榆林的一道传统历史名菜。早在明代时为御用贡品，随后便流传于榆林民间。拼三鲜则为老十二件里最典型、最具代表性的一道传统大菜，具有汉、满、蒙各种风味。建国后，特别是改革开放后，人民生活水平逐渐提高，拼三鲜被端上了普通百姓的餐桌，成为榆林人最喜爱吃的一道菜。近年来，随着现代化进程和人们生活节奏的加快，榆林拼三鲜的传统做法正在一步步简化和演变，乃至消失。榆林拼三鲜浓缩了南北菜系的精华，有荤有素，稀稠相间，五（红、白、黄、绿、黑）色俱全，味道鲜美，香气袭人，实为美食中的上品。榆林拼三鲜制作工艺繁杂，需要配料众多，可谓是工艺独特。它有许多秘而不宣的细节在里面。非一般厨师敢夸口能做好。正宗的拼三鲜应是清而不浓、鲜而不淡、亮而不浊、荤而不腻。",
    status: "在展"
  },
  {
    id: "535",
    name: "岐山擀面皮制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.442153,
      lng: 107.626403
    },
    city: "宝鸡",
    level: "省级",
    summary: "岐山擀面皮已有近四百年的历史，这种美食从多方面展示了岐山饮食文化的博大精深。擀面皮，又叫御京粉、面筋皮子。是用精白小麦面做成的冷食小吃，制作工艺考究，调味颇佳，素以“白、薄、光、筋、香”而著称。面皮薄而韧，软绵有劲道，香辣爽适口，开胃诱食欲，冷热均可食，口味随君调。岐山擀面皮，以其独特的技艺和色味，以其独特的流行方式和食用习俗，上下贯通了数百年以来岐山人的亲情、节庆和种种民俗活动。岐山擀面皮的原产地在岐山，这一方水土养育了岐山人民，历史的长河激浪淘沙，留下自周代以来开创的礼乐文明，留下了周胄子民，这方水土，就生生不息的有着稼穑、有着灵魂、有着风情。在这一过程中，形成的擀面皮，带着面作的俗胎，经秘传绝技擀制，进入了蒸锅的洗礼，出来时，成了百谷的精灵，众生的美食。赠亲则亲能知味，待友则友能爽心。当新时代的潮流涌来，岐山手擀面皮被一直带到京城、带到边陲、带到洋人的国度里，它已成为冷食特色食品中的经典小吃，在浩大的地方风味饮食市场中站住了脚，尤其是它在新时代的饮食习俗中为大部分民众、特别是青年一代所喜食和亲睐，但它的技艺源渊及文化内涵，却始终依赖着这一方水土。岐山擀面皮的流行，分布于岐山全县。作为一种面食，以县城周围的乡镇最为讲究。起初农家以自作自食。清康熙年间，关中西府岐山县北郭乡八亩沟村人王同江，在北京皇宫御膳房里当御厨。他肯动脑筋，根据自己多年的丰富经验，在烹饪实践中摸索首创出这种洗面、擀、蒸、调味的面食，深受皇家后妃们喜爱，且四季可食， “食不厌多”。由于在京城仅作为御膳，密不外传，故取名“御京粉”。康熙末年，王同江年老归乡，人们慕名纷纷前来求教烹调技艺。于是，他就在八亩沟收徒传艺，开设店铺经营“御京粉”。从此，宫廷食品传入民间。由于其中有一道擀面的制作工艺，故而人们更喜欢称御京粉为“擀面皮”。八亩沟村自王同江以来，历代相传，为岐山面皮加工经营的发源地。至今已有300余年历史。随着时代的变迁，擀面皮的流传范围愈来愈广，遍及陕西城乡各地，走向全国各大中城市。近5年来，县文化馆报请县财政已投入资金5万元，设立岐山擀面皮传承培训点，举办岐山擀面皮制作技艺竞赛,组织名老传承人开展传习活动, 不断培养新一代擀面皮制作能手。",
    status: "在展"
  },
  {
    id: "536",
    name: "古太酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.28512,
      lng: 107.756637
    },
    city: "宝鸡",
    level: "省级",
    summary: "眉县位于关中西部,是宝鸡市的东大门，古太酒厂位于关西古镇——齐家寨（眉县齐镇），南依秦岭主峰太白山，北连扶风县，东与周至接壤，西邻岐山。自古以来，眉县文化底蕴深厚,人文景观荟萃。著名的太白山国家森林公园、红河谷森林公园、张载祠、三国古战场葫芦峪等闻名全国，西宝高速公路、姜眉公路、法汤高速公路、陇海铁路、西宝铁路客运专线穿境而过,交通发达，经济繁荣，尤以古太酒闻名全国。古代这里是陕西进入甘肃、四川的古驿道交汇处，著名几千年的褒斜栈道北口——斜峪关，西邻石头河畔。良好的自然环境为酿酒提供了优越的供水资源。眉县酿酒历史源远流长，被史学界公认为中国最古老的酿酒之乡,古太酒因太白山而得名。其酒选用太白山大寒之水做酿浆，纯天然，无污染，融入了丰富的矿物质，优质的水源使古太酒具有蜜香清雅，自然芬芳，入口柔绵，落口爽净，回味悠长的独特风格。明清时期眉县酒业颇为发达，尤其金渠镇、齐家寨和马家等酿酒作坊星罗棋布,大小酿酒作坊多达三四十家,从“清酒业公会”史料记载，齐镇河滩就有七家，其中“福长号”的总资产为最大的一家作坊。“福长号”的前身为山西人陈某于1847年（清道光二十七年）创办的“义盛德”烧坊生产太白酒。邓家先祖邓吉州早年在“义盛德”当学徒，勤学好问、吃苦耐劳、聪颖过人，深得掌柜赏识。后“义盛德”受鸦片之害，经营不善，陷于困境。在这种情况下，掌柜指名要将烧房典当给邓吉州经营，类似于现代的承租经营。后几经“赎”、“当”，到1919年改当为买，“义盛德”烧房的产权正式归邓家所有，遂改“义盛德”为“福顺长”。由于经营有方，生意兴隆，后又与西安万寿酒店建立联营专供关系。并通过万寿酒店经理郝晓春申报太白酒注册商标，并于1940年12月8日在《西京文化日报》登载太白酒商标广告。后于1942年国民政府经济部商标局以“中注字第11665号”正式批准注册。从此，“福顺长”在西安不但有了专销窗口，而且有专用商标。由此太白酒名震长安，享誉西北，供不应求，此举为眉县工业发展史上之首例。民国三十二年（1943年）又改“福顺长”为“福长号”。1946年“福长号”又从山西太谷县商人孟虎山、程步魁、程步蛟手中购得“万泉汤”烧房和“义盛德”烧房余产共计房屋180余间。生产规模进一步扩大。邓吉州因病休养，“福长号”的生意由长兄邓经天主持。古太酒从清代到解放初期是邓家独自经营，在经营期间邓经天的谪长孙邓鸿钧从其二叔邓吉...",
    status: "在展"
  },
  {
    id: "537",
    name: "岐山农家醋制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.322499,
      lng: 107.597274
    },
    city: "宝鸡",
    level: "省级",
    summary: "岐山位于陕西关中西部，全县共辖14个乡镇，总人口50万人，总耕地60万亩，岐山的气候属暖温带，光照充分、四季分明，是传统的农业县，粮油作物出产丰富，当地的和植作物五谷俱全，生活习惯喜吃面，尚酸辣，使岐山农家醋的制作技艺流传至今。岐山农家醋的酿造可追溯到西周时期，当时人们普遍酿酒，用于饮宴和祭祀。有一户人家因酿酒失误，酒浆变色变味有了酸天，正值周公视察民情时来到此家，主人情急之下捧出此酒，同公尝后顿觉别有风来加以衰奖，从此形成了一个新的酿造品种，流传至今形成了岐山农家酷的制作工艺，成为岐山人饮食中不可缺少的调味品岐山农家酷以大麦、小麦、豌豆、高粱为主料，辅料为麸皮，以手工土法工序酿造而成。其特点在于色泽黑红清亮，味道酸中生香，香中生甜，愈老愈醇，食之有帮助消化、软化血管、强身健体之功效，在工艺细节一也形成了以粮食酿醋的独特方法。岐山农家醋的形成与发展，对于研究风俗礼仪、地方风味的形成都有极其重要的参考价值，岐山农家醋成为旅游馈赠品，对于推广地方食品、催生经济效益产生一定的积极作用。",
    status: "在展"
  },
  {
    id: "539",
    name: "泾阳水盆羊肉制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.526557,
      lng: 108.843029
    },
    city: "咸阳",
    level: "省级",
    summary: "泾阳水盆羊肉是陕西饮食中的一道名吃。战国时秦始皇在泾阳张家山修建郑国渠征召民工无数，由于人多、活重，用铁锅熬煮羊肉，用其肉汤泡锅盔，因其味美无比而得到了众民工的赞赏，这是泾阳水盆羊肉的雏形。经无数代人的挖掘、丰富、发展，民国时期已形成一定的规模和独特的风味。泾阳水盆羊肉味道鲜美，营养丰富，颇受泾阳及周边群众的喜爱，有保护和传承的必要。",
    status: "在展"
  },
  {
    id: "540",
    name: "凤翔豆花泡馍制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.516006,
      lng: 107.405621
    },
    city: "宝鸡",
    level: "省级",
    summary: "凤翔豆花泡馍是在豆汤中泡馍，上盖豆花，放入调料而成的一种食品，口感热、辣、滑。凤翔豆花泡馍制作技艺作为一项民间传统饮食制作技艺，经考证，源自北宋文学家苏轼为官凤翔府时，为了救济灾后乞丐，取其工艺简单，入碗迅速而开始制作。凤翔豆花泡馍制作技艺流程有如下11道程序：1、泡豆；2、磨豆；3、过箩；4、烧白汤；5、扬白汤；6、白汤出锅；7、勾兑石膏水；8、点豆花；9、破水；10、烧汤煮馍；11、加调料。制作凤翔豆花泡馍所用原材料及用品主要有：豆、水、石磨（现多数已改为电动磨浆机）、撇头、丝箩（豆腐布或100号萝底）、食盐、菜籽油、辣椒面等。其饮食技艺有三方面特点：1、加工制作时间每天下午或者早晨，多为早餐食用；2、凤翔豆花泡馍的制作，对用具的干净程度要求极高；3、调料中油辣子的配制十分讲究。凤翔豆花泡馍口感独特，操作简便省时，一直被人们称为凤翔的地方“快餐”。同时，凤翔豆花泡馍极具营养价值，长期食用，具有清热降火、健胃消食等功效。凤翔豆花泡馍制作技艺具有很强的地域性特征，也具有极高的工艺价值。同时对于研究古 代当地人饮食习惯、食品加工、风情民俗有着很高的参考价值。近年来，随着对外交流的广泛和人员流动的频繁，外地饮食品种越来越多地进入当地市 场，使凤翔豆花泡馍消费市场受到严重冲击，从业人员减少，传承后继乏人。作为宝鸡地 区优秀的民族饮食文化遗产，凤翔豆花泡馍制作技艺已濒临失传，亟待保护。为了保护凤翔豆花泡馍制作技艺，凤翔县政府制定了凤翔豆花泡馍制作技艺保护计划，并开始逐步实施。",
    status: "在展"
  },
  {
    id: "541",
    name: "咸阳河水biangbiang面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.348548,
      lng: 108.680204
    },
    city: "咸阳",
    level: "省级",
    summary: "面是陕西风俗歌谣“十大怪”中的第一怪，谓之“面条像裤带”。其根在咸阳，原始名称叫“咸阳河水”与之相关还衍生了一个民间造字，是中国饮食文化一个独特的例证。教稼台说明关中农耕文化历史悠久。咸阳不但是中国封建大一统第一帝都，也是渭河在关中最大的渡口，历来人口多，用水量大。城内有“甜水井巷”证明地下多有苦水，用沉淀后的河水做面食是曾经共同的习惯。加之面制作相对简单，碗大、量足，用热油泼辣面以调味，更符合当地人喜面食、好酸辣、讲究实在的心性，所以传承具有广泛的生态空间。伴随而生的民间造字其读音、歌谣、构成，具有鲜明的地域风土特征，尤其引起学术、文化界的关注，证明面所具有的实用和精神文化多重价值，无愧陕西饮食文化又一个重要的品牌和象征。",
    status: "在展"
  },
  {
    id: "542",
    name: "陕西潼关肉夹馍制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "潼关县位于陕西省关中平原最东端，秦、晋、豫三省交界处。南依巍巍秦岭，北濒滔滔黄河，东与河南接壤，北与山西隔河相望，素有一声鸡叫听三省之说。自然景观优美，历史文化深厚，古潼关历来为兵家必争之地，久负盛名。新潼关以生产黄金闻名遐迩。而传统手工名吃更是味漫江河，潼关肉夹馍属于师传家宝，实为潼关一绝！陕西潼关肉夹馍经历了馒头夹肉、牛舌头饼夹肉和圆形千层饼夹肉三个阶段。肉夹馍最早叫“肉夹进馍”，始于何时，据考证：初唐时期出现(秦王李世民有过点评)，清朝乾隆年间盛行(有皇帝御笔“金陡关”字样)，民国期间发展(有记载)，建国后日臻完善，2003年最终形成。手工艺人梁喜娃，16岁时出师掌艺，从业30年潜心研究，探索出卤肉、打馍之妙方。制作模式为：卤肉、和面、打饼和夹肉四道工序，要求操作者技艺高超，手工技术独特，堪称潼关一绝!2003年国家商标注册，专利所有，声誉遍及中外。陕西潼关肉夹馍卤肉有秘方，和面分四季，打饼有绝活，夹肉有有特色。特点是馍酥肉香。肥而不腻，瘦而不柴。香味深厚，驰名中外。慕名而来的远道朋友品赏后，大加赞尝，深受广大消费者爱戴!潼关肉夹馍作为一种风味小吃，作法独特，群众欢迎，饮食寓文化于一体，是潼关的传统饮食文化遗产所在，急需挖掘开发，为构建陕西的传统饮食体系而彰显魅力。",
    status: "在展"
  },
  {
    id: "543",
    name: "大荔名食-带把肘子（传统手工技艺）",
    category: "传统技艺",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "大荔带把肘子源于祭祀活动，是图腾崇拜和农耕文明进化的产物，浸渗着黄河文化的因子，由祭案之上，渐入寻常百姓家，后经代代相传，曰臻完善成形。相传，明弘治年间，大荔名厨李玉山被府尹胁迫，无奈急中生智，偶得一道佳肴。经百年来，配方不断改变，制作技艺不断提升，唯以大荔独特的水土养的猪前肘为料，配以调料，文武火兼用，炙制出以色红味醇，肥而不腻，余味悠长，具有保健美容，色、形、味俱佳的餐中佳品。大荔带把肘子制作工艺复杂、用料讲究、调料独特、工艺过程大约要经过：选料—备调料—除杂—开肘—入锅焖、蒸等工序，其中放调味料是密传。大荔饭店首席厨师雷川海秉承师傅传授，探究奥秘，从配料考究，制作环节精细入手，运用武蒸文焖的火侯，不加添加剂，不用工业技艺的传统方式，原生态地保持肘子的肉醇，味正，他也因带把肘子的制作被陕西省烹饪协会评为国家特级厨师。受市场经济的刺激和高额利润的驱动，大荔带把肘子已在大荔县境内多家生产，唯独雷川海仍坚持传统制作技艺，但也融进了科学的保鲜技术，在传统的大老碗装置中，用锡装抽真空，压缩，消毒包装，延伸了带把肘子的保存期限，给带把肘子插上了翅膀，让它飞出了大荔，在北京、上海、西安、兰州、成都等大都市的货架上，宾馆饭店的餐桌上，亲朋馈赠的礼品中都有了一席之地，中、省、市主流新闻媒体都作过专项报道。早在1999年春节前，雷川海把肘子制作技艺经陕西电视台《美食娱乐》栏目以《同州带把肘子》为题拍摄了专题片，更使大荔带把肘子美名远扬。",
    status: "在展"
  },
  {
    id: "544",
    name: "渭南时辰包子制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.498902,
      lng: 109.510051
    },
    city: "渭南",
    level: "省级",
    summary: "渭南市临渭区地处陕西省关中东部，历史悠久，源远流长，自前秦符坚甘露二年（360年）置县至今，已有1640余年。北纬34°15′--34°45′，东经109°23′---109°45′。南依秦岭与兰田相接，北部平原与浦城相连，东以赤水河为界与华县为邻，西以零河为畔与临潼相望，东北以洛河与大荔相间，西北经肖高村与富平县接壤。属暖温带半干旱地区，是八百里秦川肥沃之地，为陕西省粮棉主产县之一。境内地势南高北低，呈阶梯状分布，高峻的秦岭屹立南端，宽阔广辽的平原舒展北部，悠悠渭水东流，滔滔尤河北泻，总面积1221平方公里，总人口87万，全区耕地120万亩，设施灌溉近百万亩。境内公路遍及城乡，铁路交通便利，素有“三秦要道 八省通衢”之美称，这些特有的自然环境为经济的发展赋予了良好的条件，也为传统地方风味小吃时辰包子的传承、生产、发展赋予了良好的条件和环境。时辰包子，陕西省的一种名食，以渭南所制大油包子最为驰名。为什么叫时辰包子？相传清朝时，离渭南城三十里的一个村庄里，住着一家人。这家人只有老母、儿子、媳妇三口。母亲年已七十，是她在老伴死后、茹苦含辛将儿子抚养成人。儿子柳春发很孝顺，媳妇李香兰也很贤惠。 有一年秋天，老母病倒在床，小俩口白天黑夜尽心服侍。儿子端去红薯稀饭，老母不想吃，媳妇又端去荷包鸡蛋，老母还是不想吃。 媳妇问老母想吃什么?老母回答说想吃城里最好吃的包子。春发说：“好，明天我就去买。第二天春发吃过早饭就起身赶路，谁知走到包子铺门前已经午时，店门早就关了。 第三天，天才麻麻亮，春发就起身赶路，谁知走到包子铺前，最后一笼又刚刚卖完。 第四天，鸡叫头遍，春发就起身赶路，他一路连走带跑，直累得汗流浃背，气喘吁吁。这一次功夫不负孝心人，走到正赶上辰时，包子刚刚下笼。他连忙买了十个。得到包子后，他心里高兴，就买了一张红纸，借店家的笔墨写了一首打油诗贴在包子铺门口。这诗是： 城里包子确是香， 想买包子敬老娘。 午时已时都错过， 正当辰时才赶上。 从此以后，人们就把这家的包子称为“时辰包子”。另据《渭南县志》记载，渭南时辰包子创始于清乾隆年间，但那时不叫时辰包子，到了光绪二十九年（1903年），渭南城南村出了一位做包子的名手叫张儒坤，他家的包子特别味美，张师傅每日做包子有定数每天争先品尝的食客络绎不绝，排成长龙，一过上午10时，就买不到包子。卖包子要讲一定时辰，买包子也要讲一定时辰...",
    status: "在展"
  },
  {
    id: "545",
    name: "三原蓼花糖制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.612087,
      lng: 108.933695
    },
    city: "咸阳",
    level: "省级",
    summary: "蓼花糖史源于明代正德年间（1506-1521），原称蓼花雪糖，后来简称蓼花袖，史料有记载的葱花糖加工作坊有，泾阳县鲁桥镇（现陕西省三原县鲁桥镇）“景元德”作坊，城内有“南茂号”等作坊，解放后虽各县也有作坊，但唯有三原县生产的葱花糖别具风味、久盛不衰。现今三原的瑞梅食品厂是唯一一家通过国家QS 认证，且糕点技师是经“景元德”老作坊传人精心指点，一直按照传统工艺生产的食品加工厂。蓼花糖的主要原料为精选上等糯米，优质芝麻仁、豆粉、饴糖、棕榈油等。制作工艺繁细，操作严密，从原料到成品，需经二十四道工序，历时半年而成。其状如莲藕或线棰，圆满丰实、洁白细腻，松酥适口。表为金黄色，粘饰芝麻，芝香浓郁，香酥甜脆，风味独特，回味无穷。蓼花糖历史悠久，至今近五百年历史，它之所以能为三原独有，不仅仅是三原物产丰富，具有独特的制作技艺和丰富的实践经验，关键在于三原的地下水内含有适宜做蓼花糖胚子的化学成分，这是制作好蓼花糖具有的得天独厚的自然条件。该食品在清代作为贡品，曾得到慈禧太后的赞赏。建国后，在继承传统工艺的基础上，改进工艺，扩大生产，已成为人民群众喜爱的普及食品。今虽其它地方有仿制，唯三原蓼花糖畅销国内各地及港澳地区，久盛不衰，成为陕西省传统的名贵食品之一。保护好蓼花糖传承和发展，不仅是保护民族饮食文化的多样性，同时对促进地方经济发展，丰富带动当地旅游事业的繁荣都具有十分重要的现实意义和深远的历史意义。",
    status: "在展"
  },
  {
    id: "546",
    name: "丁兰刻母",
    category: "民间文学",
    coords: {
      lat: 34.299199,
      lng: 108.490497
    },
    city: "咸阳",
    level: "省级",
    summary: "丁兰墓，子孝村，尊老美德贯古今，丁兰刻母故事在民间流传了两千余年。子孝村位于兴平市城北五华里，村头有座丁兰祠，丁兰墓就在祠东南约一华里处。相传东汉时候，该村有一户穷苦人家，老母亲和儿子丁兰。寡妇养娃，实在作难，没黑没明的干活，自己再苦再累，也不让孩子受难。她处处依着孩子，结果把娃宠坏了。丁兰由于年幼无知，不孝敬母亲，母亲虽然心里难过，但还是一天到晚操心着儿子的吃饭穿衣。一天，丁兰吆牛去犁地，走到村口，看见两只羊羔蹦蹦跳跳的跑到老羊跟前，双腿跪下仰着头，大口大口吸吮着妈妈的奶汁。老羊慈祥地舔着小羊，深沉地触动了他的情思。犁地歇息，又看见两只乌鸦在田里找虫子，找到后衔着虫子飞到地头树上的乌鸦窝，小乌鸦把虫子送进老乌鸦口里，转过头又寻食去了。丁兰望着乌鸦，心里大为感动。他想，着羔都知道跪在妈妈跟前吃奶，乌鸦都知道给妈妈找虫吃，而我还不孝敬母亲，简直连禽兽都不如。他羞愧难当流下了眼泪，情不自禁地说：“我要当孝子，我要孝敬娘”。正午时分，母亲前来给他送饭，丁兰赶紧跑去接她。谁知心急手里还拿着吆牛鞭子，母亲误以为儿子打她来了，流着眼泪转着一头碰死在地头的大树上。“娘啊！”丁兰抱着母亲大哭，他悔恨自己过去不孝敬母亲，他真让母亲狠狠地打他一顿，可是母亲走了，她再也听不见儿子的呼唤了。丁兰忍痛埋葬了母亲，越想心里越难过，难道我真的不能孝敬母亲了吗？真的就不能赎我的不孝之罪了吗？他终于想出了一个办法，挖了一棵柳树，刻了母亲的像，供奉在家里，早晚烧香磕头。吃饭前给母亲献饭，出门时给母亲打招呼，回来后给母亲问安。热天背母亲像到院子乘凉，冷天给母亲像加衣裳。丁兰的孝名传遍了乡里，连天上的神仙都知道了。天皇大帝起初不信，经考察之后其果然是真，丁兰刻母感天动地，孝子故事流传至今……丁兰死后，就埋在村东头，人们为了纪念他，修建了一座丁兰祠，于清康熙三十九年敬立墓碑，把村子也改名为“子孝村”。盛世倡和谐，慈孝先立身。子孝村民风淳杭育，孝敬父母蔚然成风，神奇的传说感染教育了一代又一代人。",
    status: "在展"
  },
  {
    id: "547",
    name: "女娲的传说",
    category: "民间文学",
    coords: {
      lat: 32.384972,
      lng: 109.36173
    },
    city: "安康",
    level: "省级",
    summary: "女娲传说，是中华民族文化发展史上流传时代最久，文化影响最大，传播地域最广的口头文学之一。饱含着远古人类社会历史的重要文化信息，不仅是我国古代历史的重要组成部分，也是中华民族最为宝贵的历史文化资源。女娲传说在平利，历史非常悠久，其有关人文地理现象的文字记录，最早见于晋代成书的《华阳国志》，唐至五代时期的历史典籍已有明确记载，宋代前后历史文献当中已经相当集中。《华阳国志》载：“又有作道，九君抟土作人处。”历史学家刘琳先生在校注《华阳国志》时写道：“（作道）在今陕西平利县东（以老县为坐标）”。所谓“九君抟土作人” 当指是 “女娲抟黄土作人”之传说。《元丰九域志·金州》载，“平利有女娲山伏羲山，上有女娲庙”。《新唐书·地理志》载，“平利，有女娲山”。《路史》载，“女娲始治于中皇之山，继兴于骊”。《明一统志·汉中府》载，“女娲山在平利县东，旧有女娲氏祠”。《中国历史地图集》“隋·唐·五代十国时期”于“平利”东南（即今平利县西北）明确标出“女娲山”。《元和郡县志》、《太平环宇记》、《大清一统志》、《陕西通史》、《兴安府志》和平利县历代县志等历史典籍均有平利女娲山及女娲在平利地方活动的记载。女娲传说在平利的内容十分丰富。女娲积芦灰斗洪水，斩妖魔除猛兽，断鳌足立四极，炼石补天拯救苍生和兄妹成婚繁衍人类的系列故事在民间广为流传，在本地及其周边一带产生了极其深远的历史文化影响。数千年以来，平利地方民间一直把她当做人类祖先敬奉，祖祖辈辈祭祀不绝。以女娲文化为主题演绎出来的民歌民舞民俗，世代相承，绵延不断。女娲文化，不仅成为这一方老百姓精神文化生活当中不能缺少的重要组成部分，而且成为推动平利地方经济社会发展强有力的文化支撑。《女娲传说》具有极其重要的人类历史文化研究价值、社会科学文化实用价值和旅游开发利用价值。保护和传承《女娲传说》，不仅有助于历史学、考古学、民俗学、神话学、人类学等相关学科的丰富与发展，而且对于支撑地方产业，促进和谐社会建设，实现文化大发展大繁荣，都具有重大的现实意义和深远的历史意义。",
    status: "在展"
  },
  {
    id: "548",
    name: "鬼谷子的传说",
    category: "民间文学",
    coords: {
      lat: 33.037586,
      lng: 108.248498
    },
    city: "安康",
    level: "省级",
    summary: "石泉鬼谷子传说，最早源于石泉县云雾山中，开始主要在今天的迎丰镇和云雾山镇20多个山村里传讲，后来才流传到县城，并延伸至两河、饶峰、池河、中池、后柳、熨斗等镇部分村落。随着石泉鬼谷子文化的研讨和宣传，石泉鬼谷子传说又流传到省市外有鬼谷子文化遗存的地方（如河南、湖南等地），传讲仍以石泉迎丰和云雾山镇最为盛行。石泉鬼谷子传说，世代口头相传，其历史源远流长久远。据考，石泉鬼谷子传说，最早源于秦汉时期，从石泉的“汉滨鬼谷山”广泛传讲于汉水流域。汉代时，封建王朝实行“罢黜百家，独尊儒术”后，鬼谷子学说及其纵横文化受到了压抑和排挤，但是在民间中，人民群众却把鬼谷子捧上神台，尊称鬼谷子为王婵老祖。道教收藏了鬼谷子的著作，民间中对鬼谷子的传说都一直没有中断过。据地方史志清代康熙二十六年《碑县志·山川》记载：石泉县“云雾山鬼谷岭，相传鬼谷子隐此，有地亩余， 朝种暮收……”，明代安康《兴安府志·古迹》记载：石泉县“鬼谷岭相传鬼谷子修养处。……真仙境也” 。后蜀·杜光庭《录异记》记载：“鬼谷先生者，古之真仙也……居汉滨鬼谷山，授道弟子百余人。唯苏秦、张仪不慕神仙，从学纵横书”。石泉县祖祖辈辈，世世代代流传，今汉滨鬼谷山下的王家沟（迎丰镇香炉沟村内）就是鬼谷子出生的地方。石泉汉滨鬼谷山是石泉县鬼谷子传说的最早源头和发祥地。（三）、文化艺术特征：1、故事的传奇性。鬼谷子传说其有不少传说是神话故事。其情节一波三折，险象丛生。给人突出感觉，具有强烈的故事性、趣味性、可读性、传奇性。故事虽然传奇，却真实反映了人民群众对于真善美的认识和追求。2、广泛的群众性。石泉鬼谷子传说在石泉人民群众中具有世代相承、活态存在的特点。在石泉人民群众中，鬼谷子传说一代又一代地流传至今，是一个永远也讲不完的故事。在长期流传过程中，现不仅石泉人民群众可讲鬼谷子故事，汉江流域不少成年人也知道并传讲鬼谷子传说。鬼谷子传说深受广大人民群众欢迎和喜爱。3、鲜明的地方特色。在搜集整理鬼谷子传说中，我们发现：石泉鬼谷岭的一山一水、一草一木、一石一桥、一沟一村，凡留有鬼谷子文化历史遗存的地方，都有一个美丽而动听的鬼谷子传说。这些传说都与石泉当地的地理环境、人文历史、地方物产、民风民俗有着密切的关系。因此篇篇传说都充满着、洋溢着石泉浓郁的乡土气息。4、厚重的历史色彩。历史上鬼谷子是我国古代杰出的思想家，是先秦时期诸子百家中纵横家的开山鼻祖...",
    status: "在展"
  },
  {
    id: "549",
    name: "鲤鱼跃龙门传说",
    category: "民间文学",
    coords: {
      lat: 35.479646,
      lng: 110.464463
    },
    city: "渭南",
    level: "省级",
    summary: "鲤鱼跃龙门的传说发生地在韩城市龙门镇，在韩城一带传播已久，世代流传，是韩城独特的地理环境所孕育出的神话故事，是韩城人民的智慧结晶。龙门，又名禹门，亦称“禹门口”，是黄河的咽喉，在陕西省韩城市龙门镇。据《禹贡》载：“导河积石，至于龙门”。据《名山记》载：“河水至此山，直下千仞，水浪起伏，如山如沸”。清乾隆《韩城县志》载：“两岸皆断山绝壁，相对如门，惟神龙可越，故曰龙门。”“龙门”相传为大禹治水时所凿，亦称禹门渡。《三才图会》记载：“此处两山壁立，河出其中，赛约百步，两岸断壁，状尽斧凿，形状似门，故称龙门”。传说起源于远古尧舜禹时期，传说大禹治水凿开龙门后，眼望着龙门两岸悬崖峭壁，相对如门，便取“惟神龙可越”之意，把此地命名为“龙门”。每年三、四月份，众鲤鱼成群结队，逆流而上，奋力争相跳跃龙门。最后大禹为跳上龙门的鲤鱼头顶点红，一瞬间，鱼变化为龙，冉冉腾空。从此鲤鱼跃龙门成为天下招考英才的象征，有青云得路、变化飞腾之意。民间把考中状元叫作“鲤鱼跃龙门”，老百姓把幸福生活的飞跃或事业的成功亦称为“鲤鱼跃龙门”。此传说具有极其重要的历史价值、社会价值、实用价值、科学价值、教育价值、应用价值，激励着韩城人民积极向上，推动着这个城市阔步前行。",
    status: "在展"
  },
  {
    id: "550",
    name: "陕北民谚",
    category: "民间文学",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "省级",
    summary: "陕北民谚，作为一种口头文学，是陕北人民群众用简单易记的口语将生产和社会生活经验代代相传的民间名言，是自然环境孕育的结果，是人民群众集体智慧的结晶。陕北民谚,主要流传在米脂、绥德两县，辐射在除米脂、绥德两县以外的陕北23个县（区）。陕北，位于黄土高原的腹部，米脂、绥德又位于陕北的腹部，是陕北文化的发源地和中心地带，是陕北民谚的聚集区和核心区。因绥米谚语数量之多，内容之丰富，传播影响之广泛而成为陕北地区最具代表性的民谚，可以囊括陕北各地方的谚语，所以，名其陕北民谚。陕北民谚作为口头文学，无史可查，但陕北民谚肯定在生产和社会生活中产生并在生产和社会生活中传承。据延安大学副校长胡俊生在《劳动的鼓乐——陕北劳动生产习俗》中研究，最晚从汉代开始，陕北已经开始了大规模的农业开发，从汉代算起，陕北民谚也有两千多年的历史了。陕北民谚的内容非常丰富，遍及生产和日常生活的各个领域，主要分为普通生活、农业生产、气象时令、饮食养生、明辨事理、教化民众等类型。陕北民谚从语音、词汇、语法到结构都使用陕北方言，陕北味很浓重，陕北民谚中还大量运用比喻、拟人、比兴、对比、夸张等修辞手法，既形象生动便于记忆，又琅琅上口便于传播。陕北民谚表面看起来很土，却是记录陕北社会历史最详细最真实的“无字书”、“活化石”，对生产和社会生活具有重要的指导意义。陕北民谚还是陕北民歌、陕北说书、陕北道情、陕北民间文学等众多艺术形式的重要组成材料，加强陕北民谚的保护，对于陕北文化大发展大繁荣有着重要的意义。",
    status: "在展"
  },
  {
    id: "551",
    name: "板胡艺术",
    category: "传统音乐",
    coords: {
      lat: 34.235122,
      lng: 108.953972
    },
    city: "西安",
    level: "省级",
    summary: "板胡是流行于我国北方的一种民族弓弦乐器，陕西是板胡的发祥之地，又称秦胡。它的起源可以上溯到隋唐时代。据日本学者林谦三在其著作《东亚乐器考》中所言：“唐时有嵇琴、奚琴。”宋代陈暘《乐书》：“奚琴，本胡乐也。”明清之际，伴随秦腔这一有梆子戏鼻祖之称的秦地戏曲的形成，板胡的形制基本定型。数百年来，在一代代演奏家的探索传承中，它已形成了鲜明的秦派风格。秦派板胡包括中音板胡和低音板胡两种类型。中音板胡俗称“胡呼”，是秦腔的领弦乐器。中音板胡发音高亢洪亮，坚实有力，其音质具有强烈的震撼力。低音板胡俗称“母呼”，是陕西线胡戏、眉户戏等戏曲的主奏乐器。低音板胡发音低沉浑厚，温和柔美，而略显苍凉，给人以亲和淳厚并风雪沧桑之感。秦派板胡弓法-技术性很强，艺术性极高。指法-音符之灵，音乐之魂。中音板胡也是秦腔音乐的传承载体，以板胡领弦的秦腔本戏和折子戏现存剧目多达千余部，传统音乐曲牌现存百余首：独奏曲《秦腔曲牌联奏》等。高音板胡有韩城秧歌、陕北曲艺等独奏曲《秦川新歌》和低音板胡有同州梆子、阿宫腔，汉调桄桄、碗碗腔等，不同风格的曲牌有六百多种，上演剧日近千部。秦派板胡的产生、衍变和发展凝聚着我国古代人民的智慧和艺术创造力，承载着关中人民的审美观念和艺术实践。以板胡领弦的秦腔音乐内容包含了明清以来极其丰富的传统的音乐。秦派板胡标记着历史，承载着历史，具有重要的历史价值和民俗影响力。脱胎于秦腔伴奏的秦派音乐板胡凝聚了秦腔音乐艺术的精髓，它别具一格的秦腔苦音调式是陕西音乐风格的典范。它高亢洪亮，激昂慷慨，粗犷中有细腻，阳刚中见柔情，有极强的震撼力，具有不可替代的美学特征和重要的艺术价值。秦派板胡伴随秦腔而产生，并随秦腔的传播而植根于各地的梆子戏中，在秦腔等北方梆子戏的历史发展过程中，板胡作为领弦乐器参与了其音乐范式的形成和音乐体系的构建，成为梆子戏剧音乐重要的构成部分，它对于梆子系统的戏曲音乐研究具有的重要学术价值。",
    status: "在展"
  },
  {
    id: "552",
    name: "瓦窑堡的传说",
    category: "民间文学",
    coords: {
      lat: 37.137006,
      lng: 109.671875
    },
    city: "延安",
    level: "省级",
    summary: "子长县位于陕西省延安市境内，以为纪念谢子长将军而得名。瓦窑堡位于子长县境内，瓦窑堡的传说主要讲述了王母娘娘的故事，主要有以下三种说法。传说三千多年前，西周天子周穆王姬满，曾坐八匹日行三万里的骏马，由京城出发，千里迢迢来会见西域部落联盟首领西王母。当西周天子周穆王和他的卫队来到时，盛装以待的西王母站在瑶池边上，以最隆重的部落礼节迎接来自远方的尊贵客人。周穆王将随行带来的大量丝织品和圭、壁等珍贵礼物送给西王母，主人则捧出各色丰盛的西域名肴、特产奶酒和葡萄酒盛情款待。欢乐的日子总是特别短暂，周穆王不得要东归回国了，西王母举行了盛大的告别宴会。席上庄重健美的西王母离席起舞。以三年为期相约后，西王母与周穆王依依不舍相别了。走前周穆王还亲手栽下一棵槐树，立了一块石碑，上刻“西王母之山”五个大字。可惜期满时，周穆王再没有能够来会西王母，只留下这两首千古传颂的佳句，给人无限瑕想。还有一种说法是：古时西王母娘娘在瑶池大开宝阁，举行盛大的蟠桃盛会，西天佛老、菩萨、圣僧、罗汉、观音、圣帝等各宫各殿大小尊神纷纷前来赴宴。玉液琼浆，八珍百味，琳琅满目，美味佳肴，仙果仙点，美不胜品，神仙们开怀畅饮，好不快乐。俗话说，乐极生悲，就是因为王母娘娘的蟠桃宴，先后引发了几件故事，有些流传下来，象天蓬元帅酒醉戏嫦娥，最后被贬下界，变成猪八戒的故事；象孙悟空偷吃蟠桃大闹蟠桃宴惹王母娘娘生气的故事；象七仙女参加蟠桃宴后私自下凡嫁给董永、织女下凡嫁给牛郎的故事等等，大家耳熟能详。第三种说法是：传说瑶池之中有一个水怪，经常乱施淫威，兴风作浪。搅的天池之水瀑涨，淹没左右居民，百姓无家可归四处流浪。有一年，王母娘娘在天宫举行盛大的蟠桃会。会上宴请了各路神仙，唯独忘记邀请这位瑶池水怪。水怪不悦，发威泄私愤。顷刻之间浊浪滔天，洪水四溢。天兵禀报王母娘娘，王母娘娘大怒，旋即取下头上的一根碧玉簪投入水中，顿时风平浪静，水退石出。那根碧玉簪就变成了一棵榆树。从此生长在瑶池水边，成为镇水之宝。这棵由王母娘娘头上的碧玉簪变成的榆树，就被后人称为定海神针。瓦窑堡的传说已列入第四批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "553",
    name: "关中传统民居营造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.029361,
      lng: 108.972242
    },
    city: "西安",
    level: "国家级",
    summary: "关中传统民居营造技艺，是该地区群众长期在生产生活实践中创造出的非物质文化遗产，形式丰富多彩、内容深沉广博，既延续了北方合院式民居建筑的传统布局，又根据当地气候、地理条件因地制宜加以改进，其窄长幽深的封闭式合院布局、两侧厢房半边盖的特点，夏季可遮荫收集雨水、冬春季节可抵御西北风沙侵袭，解决了关中地区春冬风沙强烈、夏季炎热干旱少雨等恶劣气候对生活的影响，其建造风格极具关中地域文化特色又不失实用性。关中传统民居营造技艺，是该地区群众长期在生产生活实践中创造出的非物质文化遗产，形式丰富多彩、内容深沉广博，其建造风格极具关中地域文化特色又不失实用性。",
    status: "在展"
  },
  {
    id: "554",
    name: "长安佛乐",
    category: "传统音乐",
    coords: {
      lat: 34.343207,
      lng: 108.939645
    },
    city: "西安",
    level: "省级",
    summary: "长安佛乐是中国佛教文化音乐中的瑰宝，作为佛教文化中重要的核心内容，它与佛教典籍相依相存，成为传播佛教的一种特殊的深爱民众喜爱的方法和媒介。对佛教音乐文化遗产的保存、收集、研究、整理、演奏并在此基础上进行传承和创新是弘扬中华传统优秀文化和佛教文化的一项十分重要而有意义的工作。长安佛乐目前硕果仅存地保留在西安佛教古乐社。西安佛教古乐社是个在西安传承了数以百年的古老民间乐社，仅直接可追溯的历史就有近三百年，分别为余应祥太师爷、余登赢祖师爷、余铸先师世代相传，保存了二十余首唐代的佛教音乐，20世纪末，李铠拜师于余铸先生门下，逐得密传嫡授，余氏·乐寿堂祖传秘藏传承佛乐古谱悉数传授与李铠，李铠带领2004年重新恢复的西安佛教古乐社二十余位乐师进行学习、传承、研究、整理、演奏。余铸先生不幸于2010年3月辞世，西安市佛教古乐社现由传承人李铠负责。西安市佛教古乐社历史上在西安西大街原伞坊一巷（今西安市公安局旧址）2004年恢复后，社址设立于西安市碑林区所辖，西安市友谊路中段72号西安博物院内，常年排练，演奏于此。西安佛教古乐社（成立之确切年代已不可考），仅近三百年的五代传承脉系为：太师爷·余应祥—祖师爷·余登赢——先师·余铸（1925—2010）—现任社长·李铠—余氏子孙·余晓玫佛教是世界三大宗教中产生最早的，自佛教于汉代传入中国，和中国文化深入融洽，成为本土化的“中华佛教”。日本、韩国、越南的佛教均由我长安传输，现今中国佛教八大宗派中有6个宗派的祖庭就在长安。通过李铠和西安佛教古乐社众多乐手十年的努力，使具有重要文献和历史价值的唐代佛教音乐典籍得以保护、保存。古谱得以留传，佛乐得以传承和发扬。佛教的文化性，通过佛教音乐使其得到了艺术性的体现，对佛教而言，佛教音乐的功德，在于众僧善信的修行，法事和供养。对文化而言，佛教音乐不但是中华传统文化中的至宝，其功能养育心灵，修复环境，净化人际关系之中有着超越佛学研究和艺术欣赏的巨大价值，长安佛乐原生态地保存了可用作佛教法事仪轨中佛教传统特色外，其佛教音乐高度艺术性的本质，又为中华文化和佛教文化提供了一个创新的源流，成为建设中华精神文明家园和社会主义精神文明建设的一个强劲音符和乐章。长安佛乐在西安的独存遗传，被史学界和音乐界、佛教文化界专家誉为：“人类音乐活化石”。而中国古代沿习于今的一种文化认同：儒学治世，道学养身，佛学修心。则是长安佛乐的...",
    status: "在展"
  },
  {
    id: "555",
    name: "李斯的方略",
    category: "民间文学",
    coords: {
      lat: 30.490995,
      lng: 114.629426
    },
    city: "武汉",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "556",
    name: "寿圣寺大佛锣鼓",
    category: "传统音乐",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "澄城县位于陕西渭北高原东北部，面积1121万平方公里，境内沟壑纵横，地势北高南底，四条大沟把全县裂成三梁一塬，宜农宜牧，民情淳厚，素有“澄城老哥”之美誉。“寿圣寺”大佛锣鼓，原为佛事活动的庆典古乐，由于以后明代外来人口的大量迁入，使之庙会活动规模扩大和对外交流的广泛，“寿圣寺”佛事活动庆典古乐和当地传统十样景鼓乐巧妙的融合而产生的。并演变为当地庙会活动的祭神鼓乐。“寿圣寺”大佛锣鼓随着时代的变迁和传统祭祀用途逐渐淡化，而演变成为现在社火锣鼓的一种，因而也表现的热烈和喜庆。“寿圣寺”大佛锣鼓多在喜庆节日和庙会中演出，每年的春节至元宵节，是集中的活动时间。祈求神灵保佑风调雨顺、国泰民安。“寿圣寺”大佛锣鼓表演时由指挥者，以令旗起落而进行，并以“嗡号”齐鸣为开场，队形忽聚忽散，时圆时方。鼓点时紧时慢，时高时低，时若猛虎出山，鼓急如雷。时若战马嘶鸣，将士怒吼，撼天地，泣鬼神。时若蛟龙低吟，养精蓄锐，伺机突起。时若狂欢雷动，热烈明快，而且击鼓、敲镲、打锣演员随着鼓点的变换，形神随之变幻，时起时伏，时庄严肃穆，时喜悦高亢，整个表演一环扣一环，紧张急促，极其壮观。同时绕杆手、僧人和秧歌队穿插在锣鼓队伍之中，他们和鼓手、镲手、锣手、进行交叉表演，增强了锣鼓舞蹈性，从而使锣鼓表演更加鲜活，更加精彩。其风格粗犷中带有细腻、豪放中带有灵动，体现出一种朴实、热烈而强悍的黄土雄风，处处体现了生活在黄土高原上的北方汉子豪爽奔放的性格。2008年在澄城全民博览会锣鼓大赛中获优秀特色表演奖，2009年元宵节在逢年渭南市“农行杯“锣鼓大赛荣获金鼓王奖，2012年陕西省锣鼓协会主办的《锣鼓视界》杂志刊登报道，2013年“金蛇狂舞闹元宵”锣鼓大赛荣获一等奖。",
    status: "在展"
  },
  {
    id: "557",
    name: "商洛孝歌",
    category: "传统音乐",
    coords: {
      lat: 33.873358,
      lng: 109.918646
    },
    city: "商洛",
    level: "省级",
    summary: "孝歌又名“鼓盆歌”，相传源于战国时期。《庄子·至乐》载：“庄子妻死，惠子吊之，庄子则方箕踞，鼓盆而歌。”后人演绎为俗，凭借长歌当哭，达观看待生死，可见其历史十分悠久。商洛孝歌在商洛各区县至今普遍流行。按照当地习俗，中老年人去世都要摆设灵堂致祭，时间三五日不等，在此期间，孝家的子女、亲友每天晚上要在灵堂守丧，习称“坐夜”。孝歌正是在这种特殊环境中而演唱的一种特殊的民歌。商洛孝歌的演唱形式主要有三大部分。开头部分叫“开歌路”，从院门外的路口起唱，走走停停，唱至棺前或灵前中止。中间部分为“阴阳板”，除奠酒仪式可以坐唱外，其余部分皆绕棺而唱，习称“打转转鼓”。结尾部分叫“还阳”，先绕棺数匝，再唱出门外，直唱到“开歌路”的起点处，则掷乐器于地，宣告终场。商洛孝歌的演唱具有祭奠礼仪的特点。人死入殓，停柩堂中。歌手三五人，分操锣鼓乐器，踏着节拍。绕棺而歌。自天黑开唱，彻夜不息，唱至天明休止。其中的“奠酒”、“烧更纸”“叹人生”、“孝劝”等过场包含有“招魂”、“献祭”、“化财”等民俗礼仪，省去了佛家的“念经”和道家的“做七”。故在广大农村，经久流传不衰。商洛孝歌内容非常丰富，举凡天文、地理、历史、人生无所不包。据不完全统计，仅存完整歌本就有《五娘剪发》、《目连寻母》、《二十四孝》、《八十八行》等数十本，约500万字，是一种活态的民间文化形式。当地山区农民中的许多历史文化知识，都是由孝歌传承的。商洛孝歌已列入第四批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "558",
    name: "古典插花",
    category: "传统技艺",
    coords: {
      lat: 34.266611,
      lng: 108.953939
    },
    city: "",
    level: "省级",
    summary: "中国插花艺术源远流长，是中国花文化重要的组成部分。在中国文明刚刚开始发芽的时候，花就与祖先的生活息息相关。无论是史前出土的陶器玉器青铜器等等，都可以看到精美的花卉纹饰雕刻在上面。战国时期的诗集《离骚》中有这样的话“纫秋兰以为佩”、“制芰荷以为衣兮，集芙蓉以为裳”，说明当时有采摘香花佩戴身上的时尚。以花传情，以花明志并赋予花卉以某种寓意，可见花卉在春秋战国时期就已经进入了文化领域。西安历史悠久，文化底蕴深厚，先后有周秦汉唐等13个朝代在此建都。中国古典插花艺术也在此得到了长足的发展。中国古代插花的形式，多从主题思想表现和意境方面进行分类。主要有园花等七大类。园花，即种在花园中，考虑植物艺术的生长姿态；盆栽，即种于盆、钵中，根部尚存可与花卉搭配；秉花，即把花当饰品，讲究衣饰和花卉之搭配；佩花，即将花插在头上或襟上，注重花卉和衣饰之关系；篮花，即插置于篮中，注意花和花篮的亲托效果；瓶花，即折花置于水盘或花瓶中，较具时代意义，是世界花艺中主要的一类；果供（供花），即以果实为主，极富教化和艺术。中国古典插花艺术追求花材的自然之美、追求花材的意趣美、善用木本花材、采用不对称式构图形式、赋予花材丰富的内涵与象征性、注重花材与花器、几架、配件以及作品环境的统一、兼顾中国人的独特赏花方式。根据不同划分标准可分为多种类别：基于人们社会地位、环境的不同，形成了宫廷插花、寺庙插花、民间插花、文人插花等风格迥异的插花艺术。同时，插花艺术对容器的选择和运用亦十分讲究，容器不仅可以衬托花材的美，还可以烘托主题，强化意境。中国传统插花追求花材的自然之美、意趣之美，“虽由人作，宛自天开”，擅长将花材自然的形、色、姿、香、韵和寓意融为一体，并采用比、兴的手法使作品主题表现不仅丰富多彩，且富有诗情画意，因此又将中国古典插花分为写意插花、写景插花、造型谐音插花等。除上述插花形式外，还有依时令、节庆而分的岁朝插花、端午插花、重阳插花等。也有依陈设环境而区分的厅堂插花、斋房插花、禅房插花等等。由此可见，我国古典插花艺术的广泛性、普及型与多样性。古典插花已列入第四批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "559",
    name: "八仙鼓",
    category: "传统音乐",
    coords: {
      lat: 33.532172,
      lng: 109.882289
    },
    city: "商洛",
    level: "省级",
    summary: "山阳八仙鼓起源于明末清初，盛行于现、当代，是兼具南北鼓乐特色于一体的民间音乐。鼓，在远古时期，专奉为通天神器，亦做乐器，周代即有八音，鼓为群音之首。溯其源，它发端于中原，广泛用于乐、舞、劳动、祭祀、庆典等活动。山阳县在明末清初，因战乱导致人口锐减，大量招抚荆襄流了和江淮流民，同时也带来了长江文化，在和当地北人混居过程中，南北文化相互对冲融合形成新的文化，八仙鼓便是其中一支奇葩。它以牛皮鼓为主打乐器，配以钗、锣，因鼓谱繁复，热闹非凡，如八仙过海各显神通，故名八仙鼓。山阳八仙鼓不仅是社火鼓，还融入了秧歌鼓、行军鼓等多种打击乐旋律和韵味，它兼具南方鼓乐悠远和北方鼓乐铿锵的特点，鼓点变化多端，节奏明快，强弱分明，起落有序，时中时边，时紧时松，时轻时重，时而如流水叮咚，时而如万马奔腾。同时，它的表演形态原始，粗犷豪迈，刚阳与柔美同在，鼓师们那扑朔迷离的鼓谱套路，龙飞凤舞的槌花，他们把握的潇洒自如，给人视觉、听觉以美的享受，并能营造出浓郁的喜庆气氛。八仙鼓是人民群众十分喜爱的一种民间艺术形式，它是一项具有地方特色、群众自娱自乐、重大节庆活动不可替代的表演形式之一，具有很高的音乐价值和观赏价值。",
    status: "在展"
  },
  {
    id: "560",
    name: "商南民歌",
    category: "传统音乐",
    coords: {
      lat: 33.528783,
      lng: 110.879411
    },
    city: "商洛",
    level: "省级",
    summary: "商南民歌就形式和内容看，大体可以分为三大类:山歌、情歌和仪式歌。山歌曲调高亢缓慢，可以边劳动边唱，构词多为五句，别具一格。如《这山望见那山高》：这山望见那山高，望见乖姐捡柴烧。没得柴烧我给你捡，没得水吃我给你挑；莫把乖姐晒黑了。情歌形式多样，曲调鲜活，内容多为托物寄情、触景生情，充分体现男女之间的生活化、情感化和劳动生活的苦与乐。如《摘黄瓜》、《闹五更》选段：（男唱）姐在后院摘黄瓜，郎在外边撒土巴，打掉黄瓜花。（女唱）打掉公花还有可，打掉母花少结瓜，爹娘知道了骂。（女唱）三更鼓儿惶，情哥上牙床。（合唱）玩龙玩虎又玩凤凰，再玩个鲤鱼戏鸳鸯。仪式歌门类多，数量广，包托茶歌、酒歌、喜歌、挽歌和贺彩歌。彩歌中又分花灯彩、新居彩、上梁彩、起轿彩、祝寿彩、财神彩、土地彩等等，充分表达人们对幸福生活的向往。（男唱）喝姐一碗茶，问姐一句话，姐今年有多大，可曾有婆家？女唱：喝茶就喝茶，哪有恁多话，我今年才十八，哪里有婆家。男女合唱：一更陪郎喝杯茶，二人喝茶牙对牙。小小船儿两头尖，情哥情妹把歌盘。什么弯弯弯上天，什么弯弯江边？什么弯弯长街卖，什么弯弯姐面前……商南民歌的突出价值主要表现在三个方面。第一，商南民歌世代传承，源远流长，是历史的活化石。北宋诗文革新旗手王禹偁所写的《畲田调》在商南的“饷大工”中仍有流行。这种“一面劳作，一面唱歌”的场面，充分表现了劳动者的苦与乐。第二，商南民歌数量众多，内涵丰富，生活气息浓郁，为文学艺术创作提供了源泉。第三，商南民歌形式灵活，好学易记，传唱广泛，具有较强的文化空间。每年春节，城乡都组织花灯、社火、旱船、舞狮，演唱民歌助兴。村民盖房、企业开张，都不止一次地大唱彩歌以示庆祝。商南人喜茶盖饮，茶歌、酒歌普遍盛行。但凡老人去世，都要举行唱孝歌，少则一夜，多则三五夜。有人试图以流行歌曲取代，终因不合大众欣赏习惯而昙花一现，这也许就是流行与流传的区别。受商品经济大潮和当代文化传媒影响，很多年轻人外出打工，他们传唱流行歌曲，却不会唱民歌。一些老民歌手相继谢世，很多篇幅长的民歌已失去记忆。民歌演唱缺乏平台，民歌传承后继乏人。商南县地处陕鄂豫三省八县的结合部，境内居民多为明清两代南北移民后裔，秦楚文化和中原文化在这里交汇，形成丰富多彩的商南民歌。据普查统计，全县现存民歌有2100多首，已结集出版的民歌有500多首。已编纂出版商南民歌集《山魂水韵》4本，收集商南各...",
    status: "在展"
  },
  {
    id: "561",
    name: "长武背芯子",
    category: "传统舞蹈",
    coords: {
      lat: 35.206273,
      lng: 107.79906
    },
    city: "咸阳",
    level: "省级",
    summary: "在古丝绸之路关中西部的秦陇交界处，有一个面积567平方公里、人口18万的山区小县，这便是陕西省长武县。这里民风淳朴，历史悠久，民间艺术丰富多彩。其中，武家沟“背芯”，颇具特色，是当地群众喜闻乐见的社火形式之一。“背芯”，最早流行于相邻的宁县新庄一带，武家沟人在赶集、跟庙会中受到影响。民国初年，村民席武热心公益，引导群众利用木掀等工具作背架，装扮成上下4人一队的背芯在春节、庙会期间进行表演，自娱自乐。后历经多次改良、完善创新，渐渐趋向定型完美。至今已流传有近百年之久。“背芯”物件结构,以背架为主，讲究巧妙、坚固、安全。背架采用坚韧的槐木制作，形似十字单梯，由主架板、靠板、踩板、肩板、腰板五个部分榫接而成。主架板高1.5米，宽7厘米，厚3厘米，上下通接，将其他部件串在一起。肩板和腰板略呈弧形，两端打有1.5厘米左右的穿绳小孔，绑扎背架。靠板、踩板、肩板、腰板也有不同的形状、尺寸和功能。表演主体，一般由20余人分8组进行。届时，挑选8—10名男性精壮人员为载体，8—10名3—5岁美貌活泼的男女小孩作高空表演。老幼配合，上下呼应，二人共同表演一出故事节目。表演时，八组表演者列成纵队，或走圆场，或剪桄交叉，两脚迈八字步，胸部微倾，慢行载动。上部表演者或手持道具展列姿势，或拂袖摇扇凌空摆动，轻盈飘逸，优美壮观，独具特色。一百多年来，“背芯”在当地春节和庙会活动中走村串户表演。建国后，历次进城会演，遐迩城乡，成为长武地区独特的民间艺术，具有一定的历史和文化认知价值。武家沟背芯艺术，是当地民众长期生产生活实践探索的结果，也是他们独特的思维方式和文化自发自觉的反映，表现出当地民众的聪明才智和对文明生活的需求；历经世代传承，其潜移默化的启迪教育作用，维系了一方民众的生存和发展，产生了良好的社会影响；在时代艺术的冲击下，仍不失其独有的群体艺术本色及顽强的竞争力和生命力；对研究民俗文化和地方历史也有一定的参考价值。2007年以来，县文化主管部门组织人力采取积极抢救保护措施，组织民间艺人进行复活表演，使“背芯”传统艺术，重新闪烁出夺目的光彩。",
    status: "在展"
  },
  {
    id: "562",
    name: "漫川古镇双戏楼庙会",
    category: "民俗",
    coords: {
      lat: 33.532172,
      lng: 109.882289
    },
    city: "商洛",
    level: "国家级",
    summary: "中国历史文化名镇漫川关，位于商洛市山阳县东南边陲秦尾楚头，是明清时期重要商埠水旱码头，也是当时鄂、陕、湘、晋、豫5省客商云集的物资散地和水陆交易市场。商贾们为了聚会、议事、祭祀、休闲娱乐，先后修建了双戏楼、马王庙、关帝庙、船帮会馆、湖北会馆、武昌会馆、骡帮会馆、等建筑物，以每年三月三为骡帮交流庙会，延续至今已有100多年历史。马王庙和关帝庙为骡帮会馆两个山门，马王庙是湖北、河南商人集资修建，关帝庙是陕西、甘肃、山西商人集资修建，骡帮会馆对面的双戏楼又称鸳鸯戏楼，是全国唯一的连壁式双戏楼，建于清光绪十二年，因为是由北方商人设计，请南方工匠修筑，故其兼容了南北建筑艺术风格。双戏楼庙会兴起于光绪年间，它见证了“洋务运动”时期长江水运贸易空前繁荣的历史，是100多年来大众公认的文化空间，体现出当时民众组织的协作能力，建立了自发的民间活动秩序，这对于研究中国北方当时的经济、决贸、交通运输和文化、宗教等社会意识形态有着重大的历史价值。它不仅为我们留下了一批精美的古代建筑，同时也孕育出了漫川大调、洛镇派汉凋二黄、漫川豆豉、漫川八大件等省、市级非物质文化遗产。",
    status: "在展"
  },
  {
    id: "563",
    name: "关中传统驯育马技艺",
    category: "传统技艺",
    coords: {
      lat: 34.34278,
      lng: 108.965189
    },
    city: "西安",
    level: "省级",
    summary: "关中位于陕西省中部，即指我国陕西秦岭北麓渭河冲积平原一带。西起宝鸡，东至潼关，东西长300余公里。关中地区养马有悠久的历史，先秦时期，地处西北的泰国与羌戎长期杂居，秦部族本身就善长养马，唐代更是迎来了马种改良的第二次高潮。宋、明两代行茶马制度，每年从西北地区向内地输入马匹数以万计，其中也包括了唐马遗种。明代在陕、甘二省屯垦繁殖军马，又建养马场。清朝由于执行严重的民族歧视政策，禁止汉人养马，故养马业备受打击，仅有少量农民得以驯养马匹。直至今天，关中当地仍有不少本地马农从事驯养马匹的工作。关中传统训育马技艺包括马匹的饲养、医治、训练、阉割、繁殖等方面。目前，最具传统关中特点的马术技术主要表现在对于耕种马、骑乘马与表演马的调教、训练、医治与饲养方法上。目前，最具传统关中特点的驯养技术主要表现在对于耕种马、骑乘马与表演马的调教、训练、医治与饲养方法上，即关中传统饲养、医治方法与钉马掌及驯马技艺。关中马匹的驯服技术不同于草原地区的粗暴驯服，而是选择了一种循序渐进的方法，使马逐步适应人类的指令，继而做出与人类指令相同的行为。用温和的方式处理好人与马之间的关系，让马成为农民的得力助手。关中马匹的驯服过程包括相马、准备驯马场地、人马亲和、生马训练、驾车训练、熟马表演训练六个步骤。驯马的过程需要极度的耐心与细心外，第一步的相马过程更是决定了马匹能够完成训练的强度。关中传统训育马技艺的主要驯马工具有马蹄铁、马蹄钉、马鞍子等。驯服好的马匹能参加仿唐马球表演、仿唐舞马衔杯表演和其它比赛等活动。关中传统驯养马技艺是中华民族社会文明和科学史的实证，关中传统驯养马技艺起源于几千年前，集中了东方人顺应自然的高度智慧，蕴藏着丰富的专门知识，具有特殊的历史人文和社会学研究价值。关中传统训马技艺已列入第四批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "564",
    name: "柞水十三花",
    category: "民俗",
    coords: {
      lat: 33.686048,
      lng: 109.114006
    },
    city: "商洛",
    level: "省级",
    summary: "柞水十三花是柞水众多民间招待贵宾宴席的其中之一，它是在民间祭祀活动中传承几百年的具有地方特色的宴席。县志记载唐658年，名医孙思邈深入秦岭采药，在营盘药王栖身，一边采药，一边坐诊行医。有一年当地病疫泛滥，儿童们染疾拉痢疾不止，孙思邈在山上挖了十三种中草药，用当地的萝卜、豆腐、石腊菜、香椿等煎熬成十三种菜肴，让患病儿童食用，治好了所有患病者。当地百姓为纪念这位历史名医，于清朝末年，在药王村修建了药王庙，每年二月十五和十月十五，要举办两次大型庙会活动，四川、河南、甘肃等地中医郎中及周边群众纷纷来此朝拜孙思邈。庙中则置办十三花宴席供朝拜者食用。久而久之，十三花宴席流传于民间，成为当地人宴请招待贵宾的主要宴席。十三花宴席的特色是：开席前，桌上要摆出四荤、四素、四干果和一个“花开富贵”的拼盘，形成十三道菜，宴席开始则以“鸡、蹄、肘、肚”四道菜为大炒、小炒。蒸碗子为辅。又要为食者上十三道菜，宴席中间还要加四道衬盘。宴席结束上主食时，要撤下桌面十三道菜，重新端上四个凉菜、四个蒸碗（条子肉）、一个汤。一般主食为米饭。十三花做工精细，选料讲究，佐料配用中草药，很受人们喜爱，目前十三花已成为柞水旅游餐饮业的招牌宴席。",
    status: "在展"
  },
  {
    id: "565",
    name: "背花锣",
    category: "传统舞蹈",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "大荔县官池镇西里村位于县城东南3.7公里处的沙苑腹地，是一个历史悠久的古老村庄。因娘娘庙的传说而兴起的农历5月18日古会，相传起始于元代，随古会而产生的背花锣这种娱乐活动至今一直延续不衰。背花锣是社火中接药水这一环节中与花苫鼓、差伞、锣同时舞蹈的一种行进式民间活动形式，一组由8人组成即：一副背花、一个手锣、一副大钗、一个大锣、一副差伞、4个花苫鼓共12组约100人，由锣手背背花，行进时由三路纵队并列排成，背花锣的动作姿势是随着慢流水曲谱节拍，有倒步、转身、闪动背花等动作与花苫鼓、差伞、大钗等互相配合，相互照应，动作节奏比较慢，背花随舞步闪动，产生易奇易幻的神密之感。特别是锣手身上的背花，高1.5米，宽1.2米，上面缀满虎形刺绣作品，一副背花上装饰有精致的刺绣作品20多件，舞蹈时华丽壮观，引人入胜，连同花苫鼓、差伞装饰的刺绣作品一组共计需刺绣作品50多件，琳琅满目的刺绣作品令人震憾。此活动属于大荔民间舞蹈形式，它来自群众产生于民间，是世代民间艺人和广大人民群众智慧的结晶，具有民族传统的表演形式和鲜明的艺术特色，保留了古朴的民风民俗，展现了古风古韵，具有极强的民俗艺术研究价值与悠久的历史价值。2007年农历二月二举行的一次活动吸引省市民间艺术爱好者100余人，文化馆对此项目进行挖掘、整理、恢复后，2009年、2013年曾参加渭南市艺术节表演，并受到好评。",
    status: "在展"
  },
  {
    id: "566",
    name: "水兽舞",
    category: "传统舞蹈",
    coords: {
      lat: 33.154517,
      lng: 107.335756
    },
    city: "汉中",
    level: "省级",
    summary: "水兽舞源起城固县原公镇。 水兽舞又叫五条龙、 龙首舞。 水兽舞作为龙舞的一种，深受群众喜爱而流传至今。 清道光年间，城固县原公镇一老艺人根据当地流传的民间故事“五龙晒滩”传说创编了该民间舞蹈，称之为“水兽舞”。以后又流传至附近的五郎乡、博望镇等地。水兽舞与汉代“迎五气”民俗活动密切相关。以五条龙表演象征着五方五帝聚会议事，迎春和祈求吉祥 的意思。 水兽舞是一种形式独特的龙舞。他是由一条老黄龙率领青红白黑四条小龙在锣鼓的伴奏下表演的群舞。表演时，青龙在东，红龙在南，白龙在西，黑龙在北，老黄龙居中，具有我国古老祭祀遗风。龙头造型奇特，龙头上只有一只独角，似鹿又似犀牛。龙身以布装饰染色。老黄龙披金色龙皮长约七米 小龙分披青红白黑四色龙皮长约三米。表演时，两人披一张龙皮，一人举龙头，一人举龙尾，蹲在地上移动表演动作。水兽舞每年正月初一至十五表演，其基本表演内容是 老黄龙带着四小龙从山涧神洞中缓缓爬出，潜入深潭，然后在四小龙的簇拥下过滩、吸水、舔足、瘩痒、最终盘旋升天的过程。 表演时，老龙基本动作有 五龙出洞、五龙晒滩、龙舔足、龙吸水、龙瘩痒、老龙爱子、老龙缠柱 小龙基本动作有 蹲跳步、麒麟跳跃、原地摇晃、水兽嬉戏、摆头舔尾、小龙吃奶。以锣鼓伴奏，烘托热烈气氛。锣鼓曲式、句式、节奏为行进式。乐句处理以“句句双”出现， 节奏为2/4节拍行进式。 伴奏乐器 堂鼓、 马锣、 小锣、 大 擦、 小擦 仪仗牌灯、 蟠旗、 彩旗。 水兽舞与汉代迎五气民俗文化活动、道家“五行”学说密切相关。水兽舞作为龙舞的一个分支，仅存在于城固渭水河边，其独特的表演形式绝无仅有，盛演不衰。显示出极高的文化生命力和文化价值。水兽舞构思巧妙，造型夸张，动作谐趣，伴奏音乐热烈，兼有粗犷、细腻、奔放、严整的风格，具有浓厚的乡土气息。体现了团结合力、造福人类、奋发向上、与天和谐的精神。同时具有娱神娱人、彰显威力等社会功能。通过这种激情与哲理、娱乐教化合一的舞蹈，使人们得到感官和心灵的双重满足。 水兽舞现仅存于原公镇郑家坡村，生存现状极为濒危",
    status: "在展"
  },
  {
    id: "567",
    name: "吴堡黄河古渡",
    category: "民俗",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "省级",
    summary: "吴堡县位处黄河中下游的晋陕峡谷东岸，县城距黄河源头3917公里，离黄河入海口处1546.6公里，县城东南边沿完全由黄河曲流环抱，东北起于岔上镇的岔上村，西南止于宋家川镇的康家塔村，形成总长47.5公里的黄河运输航道，主要渡口有：川口渡、龟戏渡（拐上渡）、下山畔渡、横沟渡、李家沟渡、城东下渡，宋家川渡（官菜园渡）、杨家店渡。河槽内有7碛、7岔、4滑坡、5浅滩、一急流，即：郭家碛、小河碛、大同碛、贺兰碛、鹞家碛、牛犊碛；川口岔、倒眼窝岔、胡家岔、双沟岔、刘家岔、三角岔、店滩岔；丁家畔滑坡、水游滑坡、宋家川后湾滑坡、二里半滑坡；横沟浅滩、小园沟浅滩、柏树坪浅滩；宋家川（红崖湾）急流。吴堡黄河古渡历史悠久。据传，中华人文始祖轩辕黄帝当年西渡黄河来到吴堡，在吴堡传授农耕技术，而后西去靖边县的朱家山（今陸家山）一带，距今已有四千多年。十六国中叶，赫连勃勃帅军由山西省柳林县的三交镇出发，西渡黄河来到吴堡。汉朝李广在今榆林做太守期间，曾频繁渡河来往吴堡。随朝杨广从神木快马来在吴堡，强令当地船夫由黄河水路把他送往河南。北宋时期，吴堡水寨成为边陲战略防御要地。明正德十三年（1518）武宗巡幸延绥镇后从宋家川渡口返回。李自成起义前多次往返宋家川、杨家店渡口。吴堡黄河古渡史实光辉，为中国革命做出了不可磨灭的奉献。1946年春，王明等从丁家畔渡口东渡黄河到碛口，转入华北。1946年8月，蔡畅、罗瑞卿等从宋家川渡口东渡黄河，转入晋冀根据地。1947年春，周恩来、朱德、贺龙、彭德怀多次来吴堡视察黄河渡口，同年，叶剑英、徐向前、聂荣瑧、陈赓、吴玉章等由宋家川渡口东渡黄河。1948年3月23日，中共中央直属机关，中国人民解放军总部由毛泽东、周恩来、任弼时等带领从川口渡口东渡黄河，前往华北。1948年4月，林伯渠、习仲勋、贺龙从拐上渡口东渡。抗战期间，吴堡成为陕甘宁边区东大门的防御要地，根据上级指示，吴堡成立了船工会，水手工人发展到六个连。船工会配合八路军留守兵团多次成功阻击日军西渡、抓捕偷渡敌特，迫使日军始终未能越过黄河。诸如，1938年5月11日，日军进犯山西省军渡、孟门、碛口，短短几天内，船工会就接运河东难民几万人。再如，为支援红军东征，船工会冲破封锁，冒着生命危险派船摆渡。抗日战争与解放战争期间，宋运通等7名船工献出了宝贵生命。1947年3月28日，周恩来副主席代表党中央表彰慰问了吴堡船工会。...",
    status: "在展"
  },
  {
    id: "568",
    name: "勉县板凳龙",
    category: "传统舞蹈",
    coords: {
      lat: 33.157688,
      lng: 106.6895
    },
    city: "汉中",
    level: "省级",
    summary: "勉县板凳龙起源于陕西省汉中市勉县南部山区镇川镇红庙梁村，广泛流传于周边镇、县。它是由整块木料雕成龙形，描绘上色，板凳状，三人一组，随锣、鼓等打击乐伴奏表演的一种民间舞蹈。勉县板凳龙历史悠久。楚汉相争之际，賨人在阆中人范目统率下，手执弓弩、板楯(又称板凳蛮)向秦军冲杀，立下汗马功劳。刘邦建立汉王朝后，封范目为渡沔县(“勉县”的旧称)侯，让这支賨人军队长期驻扎在汉中勉县。他们融入当地居民中，继承祖先能歌善舞的传统，后逐步发展成求神祈雨的“板凳龙”。勉县板凳龙每次出演时都要在汉代张鲁义女赵菊墓祠拜殿前举行请龙仪式。勉县板凳龙演出分为请龙仪式和舞龙表演两部分。请龙仪式的基本内容有：“龙移殿”、“请龙涎”、“点英雄剑”、“跃龙门”、“请点睛笔”、“ 点龙睛”、“龙出游”、“龙归庙”。舞龙表演的代表性动作有：“六龙出水”、“六龙放射”、“双龙抢宝”、“六龙戏珠”、“六龙争霸”、“六龙卧滩”、“六龙降雨”、“盘龙回宫”。它“小、巧、灵、活”，表演不受场地限制，造型特点鲜明，演出风格独特，融艺术性、观赏性、娱乐性为一体。勉县板凳龙根植于民间，是劳动人民勤劳智慧的结晶，具有浓郁的陕南地域特色。",
    status: "在展"
  },
  {
    id: "569",
    name: "横山道情戏",
    category: "传统戏剧",
    coords: {
      lat: 37.948663,
      lng: 109.28926
    },
    city: "榆林",
    level: "国家级",
    summary: "道情戏是我国黄河流域流行的一种民间小戏，它起源于唐代道士唱的“经韵”，宋代发展成为唱白相间的曲艺形式－－道情鼓子词。清代乾隆年间，流传于晋北的说唱道情被搬上戏曲舞台，成为深受当地观众喜爱的一个戏曲品种。陕北道情最早出现于清涧县东解家沟的玄武村。横山道情主要分布在横山县境内的韩岔、赵石畔、塔湾、响水、南塔、武镇等多个乡镇。横山道情属于陕北道情中东路道情的一种，九腔十八调，其音乐优美、节奏明快，唱腔时而高亢奔放、粗犷质朴，时而细腻委婉、柔情万种，道白清楚，和清涧道情相比有很大的不同。横山道情（东路调）是从山西临县传入，所谓“东路”范指黄河以东。横山县著名道情艺人刘汉珠曾以自身经历讲述了横山道情的来历。另据山西临县籍著名道情艺人高昌荣讲述，横山道情大概从1860年到1923年间，山西的道情班子来陕北演出而带入。后来山西艺人有常年来陕北演出者，渐渐与陕北当地民间艺人合作，同台演出，把“东路调”传给当地人。高昌荣说，他一生中和临县的杨成义（刘汉珠的师傅）多次来陕北演出，他们一般情况下每年三月至八月来陕北搭台唱戏赶庙会，曲调基本是原汁原味的临县道情调，慢慢和当地民歌、秧歌、信天游等曲调相结合，形成独特的横山道情。民国二十四年(1935年)红军长征到达陕北，陕北道情进入新的发展阶段。道情艺人在传统道情的基础上，借鉴、融合其它艺术形式创造出新的道情，因演出多是反映陕甘宁边区人民革命斗争生活的现代戏，故又被群众称为“翻身道情”。《翻身道情》就是典型的横山道情改编剧，久唱不衰，是陕北道情音乐发展史上一个划时代的里程碑。1942年延安文艺座谈会促进了道情剧的发展，广大文艺工作者深入民间、深入生活，进一步挖掘、整理、创新，使横山道情在曲调、唱腔、格式等方面更加丰富多彩，老道情因之日益衰落，各地城乡班社均改唱新道情，如横山波罗村班、柴兴梁班，从这些班社中涌现出许多优秀艺人。乐师有：郭占山、白治万、高生俊、白中祥等；演员有：刘汉珠、柳树喜、许正江、白永正、高永兴、罗怀珠、高玉和、张天才、何世祥、郭占山、高生俊、白进民、白进忠、白治万，现从艺的有高生权、杨俊业、白成祥、王成祥、牛社保等。民间自编自演的道情剧目数以百计，以现代戏为主，主要有《家庭图》、《二流子转变》、《王长生揽工》、《劝子归队》、《纺纱》、《南下开荒》、《难民图》、《王三小求妻》、《禁洋烟》等。新道情的唱腔，经过艺人改造，板式变化...",
    status: "在展"
  },
  {
    id: "570",
    name: "蒲城走马戏",
    category: "曲艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城县距古都长安110公里。据唐代柳宗元的《馆驿使壁》中描述，蒲城县兴镇曾是唐代河东和北方大漠商队进入长安的关隘，称蒲津。现存唐代驿道必经的漫泉河石拱桥，依稀还有驿道的旧痕。蒲津，当地人称为“旱码头”。陆路运输的发达，催生出蒲城车夫、挑夫行业的兴盛与发展。在马车上，在歇息中，车夫、挑夫们自娱自乐哼起乡曲，唱起民谣，配以信手拈来的锅碗瓢盆，车轮垫木，打击合拍，逐步与丝绸之路上商队中的三弦，胡琴等西域乐器，形成了一种地域乡土曲艺——走马戏。走马戏，“走”指挑夫，“马”指马夫、车夫，“戏”则是戏耍之意，是一个方言动词，它与戏曲的戏有别。走马戏具有典型的民间曲艺特征，有“座说座唱”、“站说站唱”、“拆唱”和“彩唱”多种演唱形式。其曲牌多元化，有唐代盛行的道歌之音，又有当地乡曲之律，配以艺人们的编创组合，分大调、小调近一百五、六十种。在其乐曲中，有似曾相识的现代戏曲音符，也有民曲的因素，由于走马戏产生于唐代，有专家将其看作研究陕西地方戏曲的最初母体形态，具有历史价值，研究价值。走马戏兼蓄并融的发展过程，保留住了古代曲子的旋律、音节，更为珍贵的是，它留住了各个历史时代的演进轨迹，是不可多得的非物质文化遗产，具有可视、可听、可研、可读的“活化石”。触摸这带有泥土风味的草根艺术，别有一番民族的自豪，民俗的情趣和民生的一种情怀。",
    status: "在展"
  },
  {
    id: "571",
    name: "华山庙会",
    category: "民俗",
    coords: {
      lat: 34.575025,
      lng: 110.102587
    },
    city: "渭南",
    level: "国家级",
    summary: "华山庙会是一种长期传承在华山景区的宗教民俗活动。它融宗教、民俗、观光和商贸为一体，具有多元性的综合社会功能。华山是道教的主要发祥地和传承地。东汉以来，全真道派就一直在这里建观布道。在夏商以来的典籍中，多有关于官方祭祀华山的论述。秦始皇统一中国后，正式加封华山，定立仪制，以后历代皇家多沿袭秦汉礼制，频繁的祭祀活动使华山的宗教文化地位日益提升。除了官方祭祀，民间的祭祀活动也悄然兴起，而且至明清以后，就上升为华山祭祀活动的主体，华山庙会就是这种民间信仰活动的集中和典型表现。华山庙会的发端，传说起于北宋。时有陈抟的弟子贾得升，为了纪念师父，于每年三月中浣在玉泉院设醮告祭，香客云集。以后随着民俗文化和商贸活动的涌入，到明清时，这种民间祭祀活动就演化为万民朝山参神的民间庙会。华山庙会依附于名驰天下的西岳华山，附载有全真道教的文化内涵。具有规模大、会期长、文化辐射力强等区位和文化优势，参与的客众波及到北方诸省乃至全国及海内外。它是华山旅游文化的一个亮点和焦点。其文化特征明显，社会价值独具，是一项弥足珍贵的非物质文化遗产，对它的及时抢救和保护，是地方文化工作中时不可失的现实课题。",
    status: "在展"
  },
  {
    id: "572",
    name: "赵堡太极拳",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.301251,
      lng: 108.980293
    },
    city: "西安",
    level: "省级",
    summary: "赵堡太极拳：据目前掌握的史料和文献证实，源于道教圣地武当山，明朝万历二十四年，由山西王宗岳传拳于河南赵堡镇人蒋发。上世纪30年代杭日战争爆发，赵堡镇第十代宗师郑悟清、郑伯英、侯春秀、和学俭等民间拳师迁居西安，摒弃武技秘不外传的陋习，在陕西面向军队和社会大众传授技艺，为抗日救亡做出了巨大贡献，并以此开启了赵堡太极拳在西安扎根、开宗、弘扬和发展。 此后，由于战争、灾荒等原因，赵堡太极拳在河南等地的传承，逐渐式微。而人文精神厚重、文化生存环境优越的西安，则成为该拳的传承中心，并发展为陕西当地重要拳种之一。特别是上世纪六七十年代，在郑晤清等人的努力下，鼎盛一时，广为传习，为武术界及同道接受和认可，也由此巩固了赵堡太极拳在西安传承发展的基础，使其成长为中国太极拳六大派系之一。 赵堡太极拳是目前太极拳中唯一一个以地名命名的派系。1984年：在第十一代传人李随成、高峰、宋蕴华、柴学文、郭世魁、刘会峙等倡导下，在西安市武术协会的支持下成立了“西安赵堡太极拳研究会”，团结了各方面的人才以及致力于赵堡太极拳振兴的仁人志士，调动了赵堡太极拳各支系的力量，充分发挥群体的积极性共同为该拳在西安的传承发展做出了贡献，从而实现在传承中普及，在普及中提高，在提高中发展的目标。通过不懈努力，目前，赵堡太极拳已传承至第十四代。通过众多弟子的广泛传播，在西安各行各业，在群众健身场所、公园，都可以看到赵堡太极拳的身影，并传播到香港、美国、加拿大、澳大利亚等地区和国家，影响深远， 群众基础雄厚。 赵堡太极拳在400多年传续中，集道德修养与拳技修炼于一体，独特的易道、养生文化得以保留和发扬，强调“养生是根本”，易于群众接受、习练，具有极高的普及推广价值。在传习中，重视实战技击的研练，突出“技击是灵魂”。75式拳架、活步推手练习功法、散手18常用招法，是赵堡太极拳最为宝贵的武术遗存，为优秀武术搏击运动员提供了很好的训练办法和实战技巧，充分体现了武术精髓，是国粹中的精华。 今天，赵堡太极拳作为一个文化现象，虽然有民间传承人在努力保护和抢救，还在传播普及，但是，真正深入研练、领悟武术技击精髓的人寥寥无几。赵堡太极拳与其他古老的技艺一样，老师傅言传身教是主要传承方式，技艺需要在长期实践、研练中领悟、掌握。目前，受市场经济大潮的冲击，年青入学习赵堡太极拳的积极性不高，很难建立一支长期、稳定的传习队伍。即使有研习者有了一...",
    status: "在展"
  },
  {
    id: "573",
    name: "太白高芯社火",
    category: "民俗",
    coords: {
      lat: 34.058299,
      lng: 107.318932
    },
    city: "宝鸡",
    level: "省级",
    summary: "太白县地处周秦文化和巴蜀文化交汇区，长期以来，受两种文化的影响，形成了许多独具地方特色的文化遗产。先民们为了庆祝丰收，祈福来年风调雨顺，每年春节期间，都要以耍社火的形式表达这种美好意愿。太白高芯社火起初以马社火为主，后来逐渐演变为车社火。经过几代艺人的发扬光大，内容和形式日臻完善，最具艺术价值的当属社火造型和脸谱艺术。太白高芯社火，作为秦岭山区优秀民间文化艺术的遗存，其特点高、悬、巧、妙、艳。给人以惊险、玄妙、优美之感。 从内容上说，高芯社火艺术与民间传说、民俗风情、人文地理、社会时政等特色密不可分，具有鲜明的时代性和地域特征。在形式上将民间音乐、美术、舞蹈等艺术表现形式结合在一起，是一门综合性较强的艺术表现形式。也就是说把人们生活中的一个面集中在一个点上，通过造型艺术展现出来，即客观又概括。在形式上又有惊险、离奇、美妙，使人看后回味无穷。它还具有一定的技术含量，整个芯子造型都是通过力学原理塑造而成，在不协调中寻找协调，在不平衡中寻找平衡，一台芯子的优劣，艺人的水平起决定作用。同时，高芯社火参与人员还表现出高度的自觉性和自治性，长期形成了自我管理的民主性特征。因而，发掘、抢救、保护太白高芯社火，具有较大的历史、科技价值和艺术价值。高芯和平台是太白社火的两种主要承载形式，芯子设计动中有静、静中有动、动静结合，最高的可达7米有余；太白髙芯社火演出时间为农历元宵节期间，内容多以古典戏剧、历史典故为题材，以高芯为主，现在社火演出内容也更加丰富，除了传统造型外，还结合实际，宣传国家的大政方针政策，从而太白髙芯社火必将以其独特的魅力、极高的观赏性，迎接更加美好的未来。",
    status: "在展"
  },
  {
    id: "574",
    name: "民间玩具九连环制作",
    category: "传统技艺",
    coords: {
      lat: 29.825559,
      lng: 114.327526
    },
    city: "咸宁",
    level: "省级",
    summary: "九连环起源于中国，是中国古代著名的智力游戏，最早的九连环文字历史记载，可以追溯到春秋战国时代，庄子的《天下篇》里，就有“连环可解也”之记载。目前，在西安市境内还存在着九连环制作技艺。九连环是用金属片和金属丝或其他材质制做成九个圆环连在一起，每个圆环上都扣有一个垂直杆，各垂直杆插在后一个圆环内，九个垂直杆的另一端用一个长条板子或粗硬金属丝相对固定。九个圆环串装在另外一个长条型框架式圈杆上，可以拆解下来或套装上。（长条型框架式圈杆简称圈杆），圈杆的另一端制作成手柄。游玩时按照一定的顺序和特定的规律，可以使九个圆环从圈杆上全部拆解下来，或串装在圈杆上。以圈杆为基准，上中有下，下中有上（拆解方法和手法略）。在圈杆上每拆解下来一个环或串装上一个环，都必须将其他能够串装的环逐一返回串装在圈杆上；只有唯一途径，没有捷径。有趣的是总要间隔一个圆环，才能够完成另外一个圆环从圈杆上、上来或下去。在游戏中欲上先下，欲下先上，拆解的时候以串装为基础，串装的时候以拆解为基础。九连环制作历史悠久，是传统民间益智玩具的典型代表。九连环以金属、竹器、牛马生皮料、玉器、木器等为原材料，通过精细的工艺制作完成，其中包含了金属丝地统一裁剪下料，弯圈，定型等（最早的金属类九连环是铁匠打制出来的）。竹质九连环的工艺涉及选材、下料，劈条、劈丝、编制、定型，组装等等。皮料九连环涉及选材、割制、定型，组装等工艺。玉器九连环涉及选材、钻孔、打磨、抛光等工艺。木质九连环制做工艺涉及选材、锯料、掏孔、打磨、汽蒸、染色、烟熏、雕刻、抛光、组装等工艺。现有作品玉环铜杆九连环、竹编九连环、牛皮九连环、铁质玉珠九连环、麻绳九连环、发簪九连环等。民间玩具九连环制作工艺已列入第四批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "575",
    name: "花样跳绳",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.215155,
      lng: 108.948787
    },
    city: "西安",
    level: "省级",
    summary: "跳绳运动在我国已有数千年的历史，是民间一项喜闻乐见的体育健身活动。马王堆出土文物中就有跳“长索”，隋唐称跳绳为“透索”，宋称“跳索”，明称“白索”，清称“绳飞”，民国以后才称为“跳绳”。解放前后绳王胡安民在祖传跳绳的基础上，特别在父亲胡德寿亲自指导下在西安唐朝大刁家印书馆遗址刁家村学习胡家花式跳绳后，吸取民间跳法，新编了很多跳绳花样，于1957年在西安高中上学时跳绳系列化，将“胡家花式跳绳”改名为“花样跳绳”，创编了“跳绳舞”，在锣鼓伴奏下荣获学校文体比赛第一名。在市团委组织下，当年“八·一建军节”和解放军进行了联欢。1959年陕西师大举办了世界上最早的花样跳绳培训班，胡安民任主教练，200多人学练，参加了国庆十周年西安的节日游行。使第七个历史发展时期的跳绳运动（花样跳绳）初步形成了高潮。2000多年前中国人创立的跳绳技艺通过丝绸之路流传到世界各国。近一百多年来，从胡德寿母亲跳花绳开始，到绳王胡安民儿女胡宏伟、胡红霞以及外孙女王旭瑶、孙女胡紫萱等跳花样绳已有六代人，至少130多年的历史了。花样跳绳分为十二大类，六十多套绳路，三百多种跳法。十二大类为：绳操、绳舞、绳拳、绳技、绳阵、趣味跳绳、跳长绳、跳双绳、行进跳绳、多绳交叉跳、跳绳接力赛和跳绳拉力赛等。各类跳绳又分为各种绳路，如绳操，有“跳绳八节操”、“健美跳绳操”、“中老年人绳舞操”等。各种绳操又有不同的跳法，变幻莫测，无穷尽也。花样跳绳可跳可舞、可蹲可跃、可快可慢、身飞绳舞，适合各个年龄段的人学练；花样跳绳场地不限、器械简单、简便易行、科学有效、花钱少、见效快，是最佳的全民健身运动；花样跳绳可以防治疾病、增高减肥、开发智力，促进青少年身心健康发展；花样跳绳使人大脑神经、肌肉细胞、内外器官同时得到锻炼和发展，因而促进青少年心灵手巧、腿脚灵活、身体平衡协调发展。可以说，陕西·西安花样跳绳是世界一绝，始终处于国内外领先水平。陕西·西安是跳绳的故乡，多次掀起跳绳热。解放前后，民间经常举行各种形式的跳绳比赛。30多年来先后举办了五届“西安跳绳大赛（跳绳节）”、三届“省职工跳绳大赛”、三届“中学生跳绳比赛”，各地纷纷举行中小学生“三跳”比赛。据不完全统计，绳王胡安民和总教练胡宏伟先后率领教练组和表演队，在国内外举办了七百多期花样跳绳培训班，培养了十三万多名跳绳爱好者；展演了一千三百多场次；先后应邀出访新加坡、香港、台湾等国家...",
    status: "在展"
  },
  {
    id: "576",
    name: "麟游地台社火",
    category: "民俗",
    coords: {
      lat: 34.678141,
      lng: 107.797579
    },
    city: "宝鸡",
    level: "省级",
    summary: "麟游位于陕西关中西北部，属渭北旱塬丘陵沟壑区，总面积1740平方公里，辖7镇，人口9.3万。以汉民为主，回、蒙少数民族约百人。麟游历史悠久，风光旖旎，气候宜人，自古以来就是旅游胜地。1300多年前，隋唐王朝就曾因这里独特美丽的自然风光，而在此修建了举世闻名的避暑离宫——仁寿宫、九成宫。这里曾一度成为全国政治、文化的中心，留下了大量珍贵的文化遗产。据《麟游县志》记载，“麟游地台社火”盛于明清，民国时期有较大发展。当时，几乎村村都有社火队，演出非常兴盛。目前，麟游地台社火重点分布在县城以西的酒房镇、两亭镇、丈八镇和招贤镇，每个镇至少有10支地台社火队，崔木镇、九成宫镇均在3—5支以上地台社火队。“麟游地台社火”分文、武两大类。文社火又分唱曲和以丑为主的戏耍。唱曲现已失传。戏耍的文社火要求演员既要活泼滑稽，又要有一套过硬的技艺，才能逗得人们捧腹大笑，百看不厌。武社火主要以杀战为主。杀战时各把式（角色）都有固定的套路，每种把式的套路有出场、杀战、进场的固定模式。“麟游地台社火”的演出必须配有锣鼓，以锣鼓的节奏为演出节奏。现存的鼓曲有七、八种。主要有《十样景》、《老常兴》、《六锤》、《兔儿刨窝》、《老汉过桥》、《鸭鸭拌嘴》等。演一个故事叫一“转”。“转”有长短之分。长转可耍一个半小时，短转只用几分钟。脸谱分为大红脸、黑花脸、红花脸、净脸（文武）、二花脸、丑旦（文旦、武旦）等。演出时，临场只须换胡须、把子（武器）、头饰。社火的指挥者，俗称“装师”，装什么社火，怎么耍，耍什么，均由装师说了算。社火化装好，在演出前，必须“起将”，由装师领头，参加演出的演员，焚香化表，三拜九叩，向神灵祈祷。第一场演出的第一转社火，必须演“开道”。放起烟花、黑虎灵官二开路神出场，以示在前扫清一切魔障，然后一品天官紫微大帝粉墨登场，表示赐福人间，再次由下八仙中刘海抛散金钱，以示财源广进，众仙各施才能，将人间一切邪魔、灾疾收在袍袖里，以示人间太平。随后演出，可随心所欲。 在巡回演出中，由家主点社火，要演什么社火就演什么社火。如，有人家多病的就演“文昌降五瘟”、“收魔” 等，有妇女不育的就演“灵官追子”、“麒麟送子”等，有家道贫寒的就演“开道”等。演出结束后，必需“谢将”。“谢将”与“起将”略同，只是装饰的念词不同罢了。社火道具有各式颜色的战袍、铠甲、背护、头盔、头饰、胡须、衣服等。武器有矛、棍、剑、鞭、锤...",
    status: "在展"
  },
  {
    id: "577",
    name: "“鱼化泥叫叫”",
    category: "传统技艺",
    coords: {
      lat: 34.266611,
      lng: 108.953939
    },
    city: "",
    level: "省级",
    summary: "“鱼化泥叫叫”也称：娃娃哨，泥哨。是该地区目前仅有的传承人杨云峰、杨帆父子所在的鱼化寨村东围墙曾大量制作泥叫叫而得名。“鱼化泥叫叫”的制作，可追至溯清末民初，经历了五代传承人的勤奋努力，形成系统的制作技艺，它是纯粹的传统民间手工技艺，是孩子们喜爱的玩具，也可作为工艺品收藏。鱼化寨村地处仰韶文化遗址，该地曾出土大量的新石器时代的陶器，是适合人类繁衍生息之地，地下蕴藏着大量的黑垆土，粘接性强，是制作泥叫叫的上好选料。泥叫叫制作首先要用泥捏塑所需作品的造型，再用做好的作品翻制模具，当地人也成为：“按子”，磨具分为合模、平模和头模。泥叫叫的制作一是选土，依次为和泥、做胎、通哨、烧制、彩绘，全部是手工技艺。通哨用的工具是一个小小的竹签，彩绘的颜料最早用石色，如今用广告色替代。鱼化泥叫叫”属于低温陶制品，主要塑造历史戏剧人物，兼制一些动物生肖，造型独特，生动活泼，栩栩如生。成品一般在一两寸或三寸之间，有哨可吹，其音清脆动听。“鱼化泥叫叫”造型简练大方，民间手工技艺特点鲜明，小巧玲珑，传承古朴，易于保存。它是前人泥塑发展的结晶，作品多以古代人物为内容，是中华人文精神和传统美德的基本载体，寓教于乐，具有丰富的文化内涵，它单孔发音，与占老的民间吹奏乐器相似，为我国民间吹奏乐器提供研究价值。该项目的传承人杨云峰、杨帆因制作的泥叫叫，多次被邀参加全国文博会等大型活动展示，被多家媒体报道，深受群众的喜爱。雁塔区政府、西安市政府分别将”鱼化泥叫叫”列入各级非物质文化遗产代表作名录加以保护。",
    status: "在展"
  },
  {
    id: "578",
    name: "关中丧葬风俗礼仪",
    category: "民俗",
    coords: {
      lat: 34.354025,
      lng: 108.758415
    },
    city: "咸阳",
    level: "省级",
    summary: "由于人类对灵魂的崇拜和恐惧，继而产生了丧葬，早在新石器时代晚期的西安半坡人就有了一套属于自己的丧葬风俗礼仪。随着历史的发展，关中先后更替着历史上十三个王朝，埋葬了七十多位皇帝。受到帝王厚葬的影响，所以《关中丧葬风俗礼仪》程序复杂，礼仪繁多。其每一种礼仪过程都体现了关中人尚礼、重德的思想，形成了地域特色鲜明的关中丧葬礼仪文化。《史记、礼书》载：至秦有天下，悉纳六国礼仪，采择其善。每一项礼仪，都有其深层内涵，在和谐社会的进程中，这种礼仪对社会稳定、密切家庭成员及乡亲、同事间的关系具有特殊意义和深远的社会功能。关中丧葬风俗礼仪主要有以下内容：小殓、报丧、奔丧、大殓、移灵位、祭献、成服、披红、招魂、安神、报鼓、三献礼、以乐侑食、点主、过金银桥、朝祖拜望、门祭、过三关、孝歌、奠酒、醒柩、迎礼、转饭、扫龙床、午献、迁柩、遣奠、扫墓、送葬、路祭、镇宅、净宅、下葬、祭墓、祭后土、谢纸、宴请、安家灵等。守孝三年期间还有以下的仪式要进行：打怕、伏二或伏三、过七、过百日、春分祭、十月一祭、大年三十祭、正月初一点乾粮、正月十五送灯、中元节祭、周年祭、二周年祭、三周年立碑祭等。关中丧葬整个过程都伴着孝子的哭声，配以旋律悲痛如泣如诉的唢呐声和有教育缅怀意义的秦腔戏，能充分宣泄人内心悲痛。“礼”是关中丧葬风俗的核心，与丧事有关的诸多风俗，都是关中人用“丧尽礼，祭尽诚”的古训，诠释着“孝悌、亲情、道德、崇拜”。",
    status: "在展"
  },
  {
    id: "579",
    name: "周化一魔术",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.250032,
      lng: 108.956189
    },
    city: "西安",
    level: "省级",
    summary: "周化一，陕西省杂技艺术团创始人，自幼就拜师学艺，十三岁就开始登台演出，一炮走红，红遍东北三省，他爱艺心切，他的一生就是视魔术为生命，把自己全部心血献给了祖国的魔术事业，新中国成立后，他就组建了私人魔术团全国巡演，受到大家的一致好评。57年来到陕西，组建了陕西化一魔术团，填补了陕西文艺种类的空白，开创了大西北魔术事业的新局面。自从周化一魔术的种子在三秦大地开花结果以后，陕西的魔术事业迅速发展，先后成立了十多个专业团体与私人团体，演遍了祖国大江南北，把魔术送到千家万户。周化一，一生非常喜爱魔术，在自己事业成就显赫的时候，依然不断钻研新节目，他一直在追求中国气派魔术的表演风格，而且善于博采众长，他独自创作的节目《大炮打人》、《人体三分》等节目，在全国受到专家和同行的认可，他表演的中国古典戏法在中国也堪称一绝，中央电视台专为他录像作为珍贵资料保存。周化一始终善于学习别人的独到之处，而且善于钻研研究，善于向同行靠拢，因而在魔术创作中，做出了巨大贡献，在魔术的节目探索中硕果累累，成为魔术各界表演的多面手，不管是他的手彩节目还是道具节目或者是大型舞台类节目，都在全国独树一帜，他还在全国率先创造了魔术剧，受到全国各界文艺团体前来学习和模仿。由于他在魔术界突出的突出贡献，陕西省委专门授予他“魔术表演艺术家”光荣称号，并为他召开了专门的表彰大会。周化一，一生在魔术演艺的道路中，特别重视传承人的培养，年轻时创办了魔术学校，写了好多魔术讲义，年迈时，桃李满天下，在全国各地四处培养学员，他的第三代传人刘明亚在继承他的魔术门子中，一举获得国际魔术金奖，为中华民族赢得了光彩，获得了荣誉。",
    status: "在展"
  },
  {
    id: "580",
    name: "二曲礼仪",
    category: "民俗",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "二曲礼仪，兴于清初，盛于清康乾盛世，在创立的300余年里，经历了一代又一代礼学家、礼宾大师的传承，使得二曲礼仪得以继承和发展，且扎根于城乡普通民众之中，在周至县及周边地区有着重要影响。2007年以来，二曲礼仪被分别列入市级、省级非遗名录，刘知民被评为市级代表性传承人。二曲礼仪属儒家传统礼仪范畴，是《周礼》、《仪礼》、《礼记》与周至城乡民众红白喜事活动相结合的产物，是礼貌、礼节、礼仪的统称，是城乡广大群众红白喜事活动中表孝意、敬意、庄穆、隆重而举行的礼节仪式。为“关中大儒”李二曲所创。李二曲（公元1627-1705）名顒，字中孚，号二曲，周至县人。李二曲是清初倡导“经世致用、反对空谈”的学术界代表人物之一，关中理学的领军人物。二曲礼仪，主要用于城乡民众的婚嫁、寿诞、丧葬三周年、节庆等红白喜事中，其礼路则因事而异。其基本内容包括：执礼者、受礼者、行礼者、祭品、礼文、仪注等。祭礼须庄恭。站立要恭谨、垂首弯腰。祭前要斋沐，祭时须虔诚，心神专注，长幼毕集，亲疏秩序然，隆重庄严，登降俯仰，一依典制，表现出“祭如在”的肃穆气氛。为了纪念二曲先生，每年春，全县知名礼宾汇聚于二曲祠堂，举行一次“会礼”活动，研讨有关礼仪问题，促进礼仪规范、高雅。",
    status: "在展"
  },
  {
    id: "581",
    name: "路氏白猿通背拳",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.273816,
      lng: 108.950554
    },
    city: "西安",
    level: "省级",
    summary: "路氏白猿通背拳是我中华武林中道教昆仑派南极门的内家拳种。它集白猿天生的舒展、灵活、敏捷、机警、刁钻、快速、顺力之所长与人的功能于一身，达到周身灵便自如，发挥超常人所能为的技击练习之套路的总称，目前主要流传在陕西，全国各地均有分布。路氏白猿通背拳在习练时动作的外形与内涵酷似白猿，取猿猴之势，不似猿猴之形，与猴拳有本质的区别，具有很高的观赏性，较强的实战性，以及奇妙的健身作用。此拳一度在民间失传，民国初年由武术大师路文瑞从道教中又继承下来，并和家传的摔跤技术、西方的拳击技术巧妙地融于一炉，使传统的武术套路升华到了既实战又精炼，既科学又自然地境界。路文瑞大师作为陕西省武协委员，为了不使祖国的瑰宝白猿通背武术再遭失传，便竭力地传授于民间的有德之士。当时在陕的武术爱好者多以习练白猿通背武术为荣，全国各地慕名来陕向陆大师求学的络绎不绝，白猿通背武术深受中华民族武学者的喜爱。它以精辟的理论、独特的风格和精湛的技艺享誉武林，成为中华武林中的一枝奇葩。白猿通背武术主要包括以下内容：一、白猿十二形象拳：柔猴、软蛇、劈龙、钢虎、展鹰、拿熊、扫蟒、闯豹、叼螳螂、窜猫、钻鹞、纵鹿。这十二种形象拳套路特点、练法、实战性各不相同。之所以叫形象拳而不叫象形拳，是因为在习练时只求象形之形意，不求象形之外相。二、白猿八趟翻子拳：戳翻、挤翻、云翻、翻番、上翻、中翻、下翻、见招翻。三、白猿：通背掌、追击、连进、埋伏、截手、擒手、醉拳等多种套路。四、十八般兵器及闭手鈌，滚龙杆棒等多种器械套路。五、扑击(散手)、合手(合义推手)、摔跤等三大类技击技术。",
    status: "在展"
  },
  {
    id: "582",
    name: "少摩拳",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.136618,
      lng: 109.092965
    },
    city: "西安",
    level: "省级",
    summary: "少摩拳是由梅花拳第十二代掌门刘丕显宗师所创立。刘丕显宗师天津人氏，曾毕业于保定讲武堂，辛亥革命中曾任西北靖国军前敌总指挥。北伐革命以后，刘丕显胸怀“强身、强种，报效国家”之志，潜心研究武术，在梅花拳的基础上，博采中华传统武术中的技击之精华，以中国传统文化中周易思想为基础，汲取儒家、道家等思想之精髓形成了自己完整的理论体系，创立了“少摩拳”。关于梅花拳的起源历来说法不一，最早的说法可以追溯到公元前，有的说源于明末。总之，梅花拳是我国比较古老的拳种之一，他的传承地主要在河北一代。2006年5月，梅花拳被国务院定为国家级非物质文化遗产。正是在这样一个中国最古老最优秀的拳种的基础上，刘丕显创立了少摩拳。其后，由其弟子金石生传至西安。由此，少摩拳根植于西安，并得到了传承和发展。少摩拳的理论体系、少摩拳把打法运用到极致的技击思想，充分体现了中华民族文化中少而精、揣摩取其变的周易思想，体现了大道至简的中华民族的哲学思想。其在博采众家、汲取中华传统武术技击精华的同时，以自己独到的技击特点通过不断的实践，形成了特有的完整的体系，整合、凝聚和发挥了中国传统武术中技击的精髓，真正体现了中华传统武术的注重智慧、突出技击的特点。少摩拳，是提升习练者智慧的拳，是最大激活和发掘人体的潜能的拳。少摩拳桩功桩法训练、少摩拳徒手单式训练、少摩拳步法训练、少摩拳特定竞技训练、少摩拳器械训练。少摩桩功是少摩拳训练的基础和核心。器械主要有：少摩剑、少摩棍、少摩枪、少摩刀。以及为提高击打能力的辅助训练器械。N+2：金石生（后改名金丽贵）、佟宝庆（河南沁阳人氏）；N+4：邓双计、杨书成、史红旗、武威成、李小航、李国芳、 陈俊虎、吴江、郝炜明、邓瑞涛、邓振杰、郝云端、王喜才、严俊辉、陈云龙、潘成、潘太新历史价值：少摩拳已有百年的传承历史，在其传承中不乏世界级的精英人才，最为突出的应首推“武林一杰”金石生先生。金石生（后改名金丽贵）先生在一九三六年，以武术表演团员的身份参加了第十一届柏林奥运会。金先生在奥运会上的精彩表演，使世界认识了中国武术，第一次将中国武术推向了世界，走出了国门。金石生先生的精彩表演和少摩拳绝技，引起了当时柏林奥运会上德国军界的高度重视，特聘任其为德国军队武术教官、培养军事搏击格斗人才。故此，金石生先生及其传承的少摩拳，具有非常宝贵的历史价值。艺术价值：少摩拳桩功和少摩拳的每一个单式，在训练时强...",
    status: "在展"
  },
  {
    id: "583",
    name: "秦绣-穿罗绣",
    category: "传统美术",
    coords: {
      lat: 34.291428,
      lng: 108.945355
    },
    city: "西安",
    level: "省级",
    summary: "陕西地方刺绣——“秦绣”，刺绣工艺在中国至少已有两三千年以上的历史。秦地作为古代华夏长期的政治、文化中心（周、秦、汉、唐等著名王朝均建都于斯），经济也相应是发达繁荣的重要区域。我们完全能够从中华民族的刺绣史中找到陕西刺绣的足迹，发现“秦绣”的辉煌。秦绣——中国刺绣大家庭中的一支奇葩，它如同璀璨星辰在人类文化的历史长河中熠熠生辉，它犹若丝丝甘泉渗透在陕西人生活的方方面面。陕西省历史上有“三秦”之谓，陕西民间刺绣亦称秦绣。对视漫长的中国刺绣发展史，几乎在每个历史都能够追踪到秦绣所遗留下的印记。自新石器时代肇始，秦绣便以摇曳的身姿映入人们的眼帘。随着人类历史车轮的滚动，秦绣也随之不断地发展衍变。在长期的发展衍变中，她既吸收了其它地区刺绣的精细、灵秀、艳丽，又拓展着秦人自己的豪爽、淳朴、自然。在全国四大名绣竞相辉映、各地民间刺绣风起云涌之时，秦绣也散发出她那多姿多彩的魅力，在陕西三大自然地理区域（陕北、关中、陕南）孕育出了五彩斑斓的刺绣精品，形成了内容多样、风格迥异又贴切民俗、寓意深刻的刺绣风格。品种丰富的秦绣，广泛应用于节日庆典、孩童护生、老人祝寿、婚丧嫁娶、宗教信仰及日常生活诸多方面，以变幻莫测的构图、巧妙神奇的针法将花草鱼虫、飞禽走兽、戏文人物、民间故事等题材解读出秦人的生殖繁衍、福禄寿喜、吉祥富贵等传统思想观念。一幅秦绣在手，不仅令刺绣爱好者们沉迷其中，而且足以让国内外广大人士为她的魅力所惊叹、所折服。陕西刺绣名至实归的应被列入保护范畴之中。为使更多的人了解陕西刺绣、更好的认识陕西刺绣、使秦绣得到更大的发展空间，将这一既延续传统刺绣精粹、吸纳各地刺绣精华，又极具陕西浓郁地方特色、张扬秦绣艺术神韵的刺绣传承发展下去。",
    status: "在展"
  },
  {
    id: "584",
    name: "户县民间布艺老虎",
    category: "传统美术",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "户县民间布艺老虎是古老的针线手艺，它和有关老虎的神话、老虎崇拜观念以及民间古老的满月民俗相伴生，有非常古老的历史渊源。户县民间布艺老虎类型很多，形式非常丰富，有老虎枕、老虎帽、老虎鞋、老虎套袖（俗称：鳖盖盖）等。布老虎制作包括剪、缝、装瓤、绣、扎、画等复杂的工序，是一种经过长期实践方可获得的技艺。户县布艺老虎造型千变万化。天真、质朴、大胆的想象和夸张形成了户县布艺老虎“威武而驯服，神气而美丽”的总体特征，同时每件作品又具有独特的个性，因而具有极高的审美价值。同时布艺老虎也有很高的实用价值。布虎枕不仅感官美丽、小孩喜欢而且也可当枕头来垫，还可以摆设给小孩作伴“壮胆”，装饰空间。虎头帽可以“避邪驱魔”，还可御寒保暖。虎头棉鞋既非常实用，也非常好看。由于时代变迁，人们的生活方式和观念发生了巨大变化，布老虎赖以生存的民俗文化正在消逝；同时，农村妇女做针线活的人越来越少，即使是专做布老虎的手工作坊，也由于其制作周期长，成本高而难以生存。布老虎这一珍贵的文化遗产已经很难传承下去，抢救和保护迫在眉睫。",
    status: "在展"
  },
  {
    id: "585",
    name: "金台罗氏彩塑彩绘",
    category: "传统美术",
    coords: {
      lat: 33.909773,
      lng: 106.522564
    },
    city: "宝鸡",
    level: "省级",
    summary: "金台罗氏彩塑彩绘技艺据说起源于唐贞观年间，唐中晚期非常流行，延续一千多年历史，民国时期达到鼎盛，后逐渐衰微，直至上世纪80年代末，这一技艺才又逐渐复苏发达起来。金台罗氏彩塑彩绘技艺主要分布于金台区、渭滨区、陈仓区等宝鸡西部地区，在宁夏、甘肃部分地区也享有盛誉，这一技艺广泛应用于寺庙、道观等古建的彩塑彩绘。金台罗氏彩塑彩绘目前的传承人是罗蜀粱，他的彩塑彩绘技艺以做工精细、图案优美、人物生动、色泽鲜亮，不开裂、不掉色而闻名乡梓。罗蜀粱长期从事彩塑彩绘工作，自幼跟随父辈走甘肃、上宁夏，在实际操作中学到了不少宗教文化和礼仪文化，保留了一套完整的工艺工具和图谱，炼就了一身从制作、打桩粗塑、细勾、上色到贴金的全部彩绘制作技艺。金台罗氏彩塑彩绘技艺设备工具比较原始，技术性很强，是历代劳动人民的智慧结晶，比较完整地保留了原始的工艺流程，饱含了深厚的文化积淀和丰富的想像力，蕴藏着丰富的民间文化和传统习俗，传承了佛教、道教、儒家的思想和传统礼仪，有特定的思想内容和浓郁的地域性特征。同时金台罗氏彩塑彩绘技艺具有很高的工艺美术性和审美艺术价值。目前，从事彩塑彩绘的老技师老技工相继去世，新生力量十分欠缺，传承接代濒临危境，为了弘扬民族传统文化，建议各级政府和各级文化部门尽力抢救和保护金台罗氏彩塑彩绘这一民间传统文化项目。",
    status: "在展"
  },
  {
    id: "586",
    name: "船张芯子",
    category: "民俗",
    coords: {
      lat: 34.53502,
      lng: 109.088269
    },
    city: "西安",
    level: "省级",
    summary: "船张村位于高陵县崇皇乡南部，泾河和渭河在村南交汇。古时形成重要的水陆码头。过往商人、纤夫、船家众多，带来了不同的风俗和文化。船张村文革前保留有娘娘庙、药王庙、五鼠庙等五座庙宇。各庙会期，船张芯子奉神和为村民驱邪接受群众敬奉是其表演的重要内容 。据传，明末清初时船张村已有芯子活动。船张芯子有一级芯子和二级芯子之分，现以二级为主，二级芯子是在长方形木桌的中心，固定1.8米高的铁杆，一般铁杆紧贴下面人物的身躯通过，铁杆的上端左右方向榫铆连接出搭头，搭头从下边人物的上衣袖部伸出，延伸至上边演员的腿、腰部，搭头中间穿过伞、剑等道具而出，上面连接出胸子，将演员按所表现内容装扮后固定在胸子上，为增强惊险效果，还作出假脚，形成凌空走或跑的姿势，让观众心里捏着一把汗。芯子行走表演时最高点离地面有4米至5米之高，由于运用独特的力学原理及伞尖上站人、前马蹄上挂人、后马蹄挑人、空中吊人、手上托人等技巧，加之人抬或车载时摇摇晃晃的动感，表演效果更加惊险。芯子演员为9到12岁的儿童。船张芯子表演内容有《黛玉葬花》、《马踏匈奴》、《頂花砖》《三娘教子》、《西游记》、《送京妹》、《断桥》、《汾河湾射雁》、《嫦蛾奔月》等。老芯子一桌最多可上三位演员。新设计的车载芯子最多可上八位演员。芯子表演前一天，以丑角牵牛，另一丑角倒骑牛背在村里耍闹告知村人。演出当天，芯子先去拜庙再到村里各户门前驱邪，芯子所到之处，主人必燃放鞭炮迎接，在衬有红桌布的桌子上摆上礼品供奉芯子。表演时门旗最前，依次为2人执会旗、50人的仪仗队伍、30人的秧歌鼓队伍、大头和尚戏柳翠、60人的扭秧歌队伍、每桌四个人抬的芯子共8桌、30人的芯子鼓队伍、每桌4个人抬的芯子共6桌、车载芯子6桌、30人的芯子鼓队伍，每桌随行有2名持拐子的安全员，一次演出共需三四百人。表演队伍庞大，效果惊险。演出内容具有教化、娱乐、表意、抒情等多种社会价值。如今，船张芯子成为一种丰富群众文化生活的娱乐活动。船张芯子是一种有着极高民俗和科学研究价值，且对丰富人民群众文化生活、构建和谐社会有着重要意义的古老民间艺术。但随着农耕时代的结束，群众物质生活的提高，价值观念的转变、强势媒体的冲击，芯子发展遇到了困境，为使这一优秀古老的艺术形式得到有效保护，2013年9月，《船张芯子》被列入陕西省第四批非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "587",
    name: "陇县染色剪纸",
    category: "传统美术",
    coords: {
      lat: 34.892656,
      lng: 106.859039
    },
    city: "宝鸡",
    level: "国家级",
    summary: "陇县古称陇州，自古以来，就处在西部游牧民族和中原汉民族交汇之处，逐渐形成的陇州染色剪纸有着强烈的地方韵味。陇州染色剪纸，据传起源于宋代，兴盛于明清时期。它张贴于民间传统的老式立格窗户上，是彩色剪纸的一种。陇州染色剪纸分单色染和彩色染两种,其彩色剪纸工艺奇特,由点染、涂染、晕染、套染、渲染等染成。陇州染色剪纸，是以刀镂刻，用颜料点染的彩色剪纸。其基本工序为：以50张左右的薄宣纸连缀为一沓，用预先设计的样稿或熏样覆盖其上，再以刀具缘图镂刻。然后把单色剪纸以约5张为一沓分开，以调和了酒精的品色点染，待干后揭开即成。在陇州，染色剪纸多用于春节或婚庆时装点窗户，所以又叫“染色窗花”。内容既有花鸟虫鱼、飞禽走兽，又有戏曲人物、十二生肖等，色彩丰富典雅，又和谐统一，代表了染绘剪纸中文雅素静的风格。由于近年来经济社会的发展，受居住环境、经济大潮的冲击、艺人老龄化等各方面因素的影响，濒临失传。陇州染色剪纸因形象生动活泼，表现手法简洁，构图单纯明快，风格淳朴豪放，内容健康向上，具有一定的观赏价值、研究价值、收藏价值和应用价值。随着经济文化的繁荣发展，染色剪纸正在以应用性强、表现力丰富、流行最为广泛的独特艺术形式，独树一帜，绽放出无穷的魅力和显示出强大的生命力。",
    status: "在展"
  },
  {
    id: "588",
    name: "民间竹扎技艺",
    category: "传统技艺",
    coords: {
      lat: 34.266611,
      lng: 108.953939
    },
    city: "",
    level: "省级",
    summary: "雁塔区“民间竹扎技艺”大约距今有数百年的历史，据经家家谱记载，他起源于宋代河南巩义市和泥沟经家，经家为了生计，就地取材，用空心毛竹编制竹筐、竹笼、笊篱、筛子等生活用具，换回生活必需品养家糊口。后来随着历史的演变，人们对乌虫的爱戴热潮加剧，经家在竹编的生活用具基层上发展到制作蝈蝈笼（蚂蚱笼）、鸟笼等笼器。起初，其技艺发展为编、扎结合，在民间广为流传。直到经家第十四代传人经聚才，在清末民国初期，已经把竹扎技艺的蚂蚱笼子、乌笼做的具有观赏性和实用性，深得群众的喜欢。“民间竹扎技艺”使用空心竹竿为材料，经过裁料，按照实物造型，经过打眼，然后用竹棍扎进眼中，另外一头扎进空心竹心，形成榫卯链接，环环相扣的竹制品蝈蝈笼子、鸟笼。“民间竹扎技艺”，不单纯为一种艺术造型，它是模仿各种古建筑、动物、器物造型的蝈蝈笼子，具有传统的古代物品造型的艺术特点，同时又可作为蝈蝈及鸟的饲养笼子。它具有艺术观赏价值，又具有鸟虫的饲养功能。其制作工艺严谨、精致，特别是竹竿弯曲技术：利用水浸、熏烤、磨具定型，可将直杆竹子弯曲各种角度。是浓缩生活中的物品再现，结构严谨：立体感强，栩栩如生，惟妙惟肖，极具观赏价值。制作作品分类为：古建筑类、人物类的、动物类、物品类等的蝈蝈笼子，深受群众喜爱，被多家媒体报道。",
    status: "在展"
  },
  {
    id: "589",
    name: "蒲城芯子",
    category: "民俗",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城县焦庄村和晋王村位于县城东南约17千米处，西延铁路、京昆高速蒲城段南侧，交通通讯便捷，主产小麦玉米和棉花。蒲城芯子社火杂技诞生于唐僖宗乾符年，兴于清同治年。芯子社火竞争表演，距今已有千年以上的历史。蒲城芯子社火杂技高大俊美，设计独具匠心，结构巧夺天工。芯子的出演形式有单人背芯子和多人抬芯子两种，抬芯子以八仙桌为平台，以铁木结构的倒“T”字“根子”为基础，以铁制架子为托架，巧设机关，层层紧套，最高可套到3—4层，6—7米的高度。一台芯子就是一出人们耳熟能详的哑巴戏，芯子上人数的多少就是由这出戏特定场次人物多少所决定的，最多可上十余人。上芯子的人为5—6岁的童男童女，因有上芯子可保佑孩子一生健康平安的传说，所以能够有机会登上芯子的孩子的家长常以此为荣。上芯子的孩子身着戏装，被固定于玄奇无比，心在口悬的高高的架子上，或站或坐或织布纺线或旋转翻腾，煞是刺激，煞是好看。的确是传统游艺杂技行当内不可多得的艺术珍品。",
    status: "在展"
  },
  {
    id: "590",
    name: "宜君剪纸",
    category: "传统美术",
    coords: {
      lat: 35.399138,
      lng: 109.116936
    },
    city: "铜川",
    level: "国家级",
    summary: "宜君民间剪纸历史悠久，源远流长，有着深厚的文化底蕴和独特的艺术风格。它以黄土文化为根基，以符号化的物象为造型元素，以乡土生活为表现题材，构图奇特，粗犷豪放，表现了这块土地上生生不息的劳动人民矢志不渝的奋斗精神和对美好生活的追求与向往。宜君民间剪纸源于何时，无据可考，但它已深深地镌刻在人们的心中。宜君民间剪纸得益于独特的地理环境和人文环境。因为这里曾是华夏始祖轩辕黄帝活动区域，这里有出土的仰韶文化器物上的彩绘镂空艺术，北魏石窟，商鬲玉器，比比皆是。古老的历史，丰厚的文化积淀，为宜君民间剪纸的孕育发展提供了富庶的土壤和条件，更使宜君民间剪纸艺术的发展由可能蝉变成一种必然。宜君民间剪纸经一代一代剪纸艺人的传承，其题材更加广泛，内容更加丰富，风格特点更加突出。宜君民间剪纸题材多年来源于现实生活，巫术剪纸中《拉手娃娃》、《扫帚娃娃》、《招魂娃娃》、《抓髻娃娃》等，年俗剪纸的窗花，婚俗剪纸中的《鸳鸯双喜》、《鱼戏莲》、《三龙戏珠》、《麒麟送子》等，丧俗中《八卦连钱》、《二十四孝》、《八仙过海》等；神话故事、民间传说、各种动物等都是她们的表现对象。还有像田亚莉的《陕西十大怪》、王改银的《十二生肖》、孟润凤的民俗、张彩花的《抓髻娃娃》、胡麦兰的《艾虎》、李秋珍的“戏剧故事”、韩淑凤“火热的农村生活”等，都很有个性和特点。从风格特点和造型方面来讲，宜君民间剪纸最为抽象、奇特，它采用三维立体构图法，画面中的人是三面的，人也可以是七手八脚的，马是两个头，动物肚子里面的小生命也可以看见。风格和特点可归纳为五点：一是追求动感形态；二是凸显造型个性；三是强化核心符号；四是和谐统一形式；五是多维视点立体展现。宜君民间剪纸每一幅都是一个完整故事，都采取了超现实主义的夸张、比喻、拟人等表现手法，都含有宜君特色的造型元素，都具有原始的表现意味。宜君民间剪纸具有较高的艺术价值和审美情趣，对研究人类学、考古学、历史学、民族学、民俗学、美术学具有较高的文化艺术研究价值，它是宜君地域文化的主体和亮点，是人们生活中必不可少的艺术形式，传承链条相对稳定，具有重点保护价值。被誉为东方的“毕加索”“马蒂斯”，它是黄土文化的精髓，反映着特定的文化内涵和民族心理。",
    status: "在展"
  },
  {
    id: "591",
    name: "雁塔结绳香囊",
    category: "传统技艺",
    coords: {
      lat: 34.266611,
      lng: 108.953939
    },
    city: "",
    level: "省级",
    summary: "雁塔结绳香囊”多用来做室内装饰、亲友间馈赠、恋人间的定情及个人随身饰物，它具有华夏民族传统的吉祥文化意蕴，内置香药还有驱邪除秽的功能。它的每一个结从头到尾都是用丝线编结而成两片相同的囊片，再将两片缝合成囊袋，然后配上附属物（系带、流苏等）。每一个基本结又根据其形、意命名，把不同的结饰互相结合在一起，或用其它具有吉祥图案的饰物搭配组合，就形成了造型独特、寓意深刻、内涵丰富的中国传统吉祥装饰物品。表示热烈浓郁的美好祝福，是赞颂及传达衷心至诚的祈求和心愿的佳作。“雁塔结绳香囊”独特之处是它的收边工艺，收边是“雁塔结绳香囊”的独特技艺，是结囊完美成型的重要保证。一般结物结到收尾处会留下许多绳头，其接缝处往往做的都不其完美。有些用二艺绳编的小动物、小桃形饰品，是采用立体编的方式，尾绳塞满腔内，不适合使用镂空纹样，使其样式上有一定局限性，不能做成袋囊，而“雁塔结绳香囊“之所以款式灵活严谨浑然一体，就是靠此独特的收边工艺，它是将绳头转化成钩织物的辫子边，缝合处十分平整紧密。雁塔结绳香囊是由第四代传人江卫东女士居住西安市雁塔区而得名。该项日从清末发展至今，吸取关中民间靓丽的色彩特点，进一步丰富了香囊的花色式样，从一定程度上还原了唐代长安香囊的古雅风格，因其悠久的传统民俗寓意及独特的美感受到人们普遍的欢迎。",
    status: "在展"
  },
  {
    id: "592",
    name: "耀州面塑",
    category: "传统美术",
    coords: {
      lat: 34.909295,
      lng: 108.982233
    },
    city: "铜川",
    level: "省级",
    summary: "耀州区地处陕西中部，铜川市境西南。总面积1542.55平方公里，人口32.2万。耀州区设县城始于西汉景帝二年（公元前155年）号设翊县，至今已有2168年历史。历史上，耀州是县、州、郡三级政权所在地，有着特殊的政治、经济、军事，文化和社会地位，曾经有过极度繁荣昌盛，为京城长安京畿府地。耀州古来为渭北重要城镇，山川广大、土地肥沃，是小麦优生区。农耕时代久远而发达。先民为渭北流域最早进入农耕文明的群体。民风淳朴，民俗讲究，民情浓郁，崇尚自然，热爱生命，勤劳聪慧，又稼又猎，创造着社会的财富，推动着人类文明的发展。鉴于对自然的懵懂认知，每年都要祭天拜地，供神灵、安社稷、祈求风调雨顺、五谷丰登；祈求生命平安，生活安稳。于是祭祀文化兴起。还有适逢过年过节，婚嫁喜事、孩子满月、老人祝寿以及亡灵归去等重大民俗，都要做出大大小小，种类繁多的面塑（亦叫花馍），表达喜庆吉祥祝福以及寄托情思。面塑作为一种民间美术手工技艺，在耀州产生，并一代一代传承至今，已有几千年历史了。随着时代进步，生活丰富多彩，面花逐渐发展成面塑工艺，即形似神更似，造型逼真，浮雕显著，立体感强，极富艺术感染力。种类上分为生面制作和生面雕饰两种。做工上由最早的花形单一，花色单调，构图简单，表现领域狭窄，发展为变单花为多花，变压花为浮雕，变浮雕为立体，使传统种类至臻至美。又大胆创新，施用花灯上色技法，创新品种成为精品，发展为耀州民间美术工艺品牌。耀州面塑，创于耀州，流传于同官、富平、三原、淳化、旬邑以及等周边县域，深受百姓喜爱。耀州面塑，用面特殊，材料普通，制作工艺流程简单，制作手法特别而灵活，指法别致而细腻，面质中透射着五谷香，构图中展现着生活美，指法中蕴涵着技艺，形态中承载着文化。 成形后不缩，不裂、经济实惠，实用耐用，又是难得的民族文化艺术品，艺术感染力透彻，宜观赏，易保存，宜收藏，成为民俗活动中不可缺少的艺术品。",
    status: "在展"
  },
  {
    id: "593",
    name: "段氏拿骨诊疗技艺",
    category: "民俗",
    coords: {
      lat: 34.269442,
      lng: 108.935759
    },
    city: "西安",
    level: "省级",
    summary: "拿骨诊疗又称摸骨治病，是我国传统中医宝库中的独门医疗绝技,有史可考传承，为晚清年间三秦邠州（今陕西彬县）亲系大户段氏世代一脉相传，启由段永祥拿骨诊疗技艺，及史料记载第二代继承人段丰、第三代段世兴、第四代段耀文，到如今弘扬“段氏拿骨诊疗技艺”第五代传承人段立平中医师继承延续至今。简单来说，拿骨诊疗就是医者根据患者骨骼的异样，来确定发病部位以及判断病情的轻重、患病时间的长短，进而确定施治手法。以“理、法、方、药”为总思想，以“望、闻、问、切”为基础，对人体骨部健康程度进行综合判断，观察骨骼变化形态如:鼓、坑、翘、扭、转、及响动等，确立患者病症和病位，并以特有的连贯技能手法一气呵成，使患者的骨骼回到常态，目的发挥“内外同治”的最佳治疗效果。另外，拿骨手法最大特点“短、平、快、猛、准、稳”，对客观环境从实际出发，要完成整个治疗过程，从一定意义上来讲，拿骨技艺还是保留着原生态、绿色可持续发展的治疗方法。“段氏拿骨诊疗技艺”凝结了大量的精巧手部技艺，并且蕴藏着丰富的专业知识，在集中了东方人“阴阳”理论高度理解的同时，至今具有特殊的历史人文和社会研究价值，必然有其发展的广阔前景。",
    status: "在展"
  },
  {
    id: "594",
    name: "白鹿原打铁技艺",
    category: "传统技艺",
    coords: {
      lat: 34.266611,
      lng: 108.953939
    },
    city: "",
    level: "省级",
    summary: "白鹿原手工打铁技艺历史悠久，在漫长的历史时期，形成独具特色的手工技艺。随着社会大工业化的生产，相对手工打铁这门苦累的手艺无人问津，如今当地打铁技艺的传承人仅剩屈希望先生。白鹿原打铁技艺最早的几代工匠，已无从探究。从现存的人们记忆中得知的四代传人分别是：第一代为武师傅，大约在清末民国之初；第二代为孙长明先生，大约于民国至解放前；第三代为高桥村屈换龙，时间约为解放前至解放初；第四代为屈希望，解放初到当今。打铁技艺的工具为铁墩、铁钳、大小铁锤；配套有风箱、铁匠炉等，燃料为煤炭。主要工序：选料、烧料、锻打、定型、抛钢、淬火、回火、打磨、泽油等。产品大体分为农具：犁、耙、锄、镐、镰等；生活类：菜刀、锅铲、刨刀、剪刀、斧头、门环、泡钉、门插等生活用具及配件；兵器有：矛、、刀、戈、剑、戟等。工艺特色为：外表精美，钢刃锋利，久经耐用，省时省力，使人爱不释手，如一件精雕的艺术品。近年来，屈希望荣获各类奖项20多项，2010年荣获第二届陕西省农民文化节西安分会场手工艺类一等奖；同年11月参展的十八般兵器荣获第二届陕西省农民文化节手工艺类一等奖。《西安晚报》、陕西电视台一套《直播西安》、《关注》栏目、陕西电视台二套《都市快报》等新闻媒体对屈希望的打铁技艺作过详细的报道；2011年5月屈希望被西安市第五十五中学聘为民间美术课课外辅导员。2012年被命名为西安市非物质文化遗产项目白鹿原打铁技艺代表性传承人；2012年被西安市非物质文化遗产保护中心“特聘为民间艺术家”。",
    status: "在展"
  },
  {
    id: "595",
    name: "合阳纸塑窗花",
    category: "传统美术",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "合阳纸塑窗花是一种类似浮雕的独特民间剪纸形式。民间又叫“出花”或“人厢”。主要流传于合阳县城以南村镇,以和家庄镇秦南村(含西凤村)、张刘村,新池镇张家庄村、坊镇等最为驰名。秦南村位于和家庄镇南6.5公里处,北纬:35°07〃、东经:110°02〃。张家庄村位于新池镇以东2.5公里处,北纬:35°07″、东经:110°17〃。悠久的历史,深厚的文化积淀孕育了纸塑窗花这一民间艺术。中国窗花发展历史源远流长,它是伴随着纸的发明而产生的。合阳古时民间艺人在平面窗花的基础上,借鉴合阳提线木偶这一素材,不断创作加工,创造了夸张、简洁、优美、朴实、立体感极强的纸塑窗花,它实质上是一种彩贴纸偶。合阳纸塑窗花目前有三种表现形式,一是用于美化窗户的彩贴纸塑窗花,二是类似浮雕的纸塑画,三是凹凸结合、质感极强的纸塑戏曲脸谱。纸塑窗花表现的内容多为“四大名著”,杨家将,戏曲人物和寄托人们期望的五谷丰登,连年有余,仙姑献寿,五福临门等题材。合阳纸塑窗花作为一种独特的剪纸形式,把剪纸与工艺巧妙地结合起来,给人以逼真、朴实、明快的简约美。它过去多用于立春、春节、婚娶等民间喜庆活动,如今已扩展延伸到屋内装饰、旅游、纪念、收藏和社会馈赠等各个方面。合阳纸塑窗花多次晋京、赴港、赴台、出国展出,参加国内外重大文化活动,载誉而归;并被故宫博物馆、中央工艺美术馆、海外侨胞、国际友人、学者、名人所收藏,也涌现出了罗占花、赵秀琴、赵焕能、秦牡丹等一批艺术人才和传承人,保护好这一民族文化遗产,对研究我国剪纸、民俗、美术、戏曲史有着一定的学术价值。",
    status: "在展"
  },
  {
    id: "596",
    name: "子长刺绣",
    category: "传统美术",
    coords: {
      lat: 37.137006,
      lng: 109.671875
    },
    city: "延安",
    level: "省级",
    summary: "子长县位于中华民族的发祥地--黄河中游地区的黄土高原中部、延安市北部，是民族英雄谢子长的故乡，土地革命后期曾为中共中央所在地，建国后定为革命老根据地之一，先后有9名子长籍军人被授予少将以上军衔，素有陕西“将军县”之美誉。陕北子长县刺绣起源于明代中叶，也叫扎花。其刺绣作为一种有着悠久历史的民间艺术形式，为中华各民族人民所喜爱，其中陕北子长刺绣犹为引人注目。其风格既纤细秀美，又粗犷大方，粗中见巧工，土中观美感，曾连续数年分别在西安等地展出，获得好评。近年来，陕北子长刺绣艺人多次出访外地献艺，引起轰动。陕北子长手工刺绣的主要艺术特点是图案工整绢秀，色彩清新高雅，针法丰富，雅艳相宜，风格既纤细秀美，又粗犷大方，粗中见巧工，土中观美感。就刺绣的针法而言，极其丰富而变化无穷。采用不同的针法可以产生不同的线条组织和独特的手工刺绣艺术表现效果。例如，运用施针、滚针绣的珍禽异兽，毛丝颂顺，活灵活现，栩栩如生；采用散套针绣的花卉，活色生香，形态各异；使用乱针绣的人像和风景，绒条组织多变，装饰味浓，艺术效果强，富有浓郁的民间、民族特色；使用打点绣的绣品，则清静淡雅，极富诗情画意；运用打子绣的绣品，其具有古色古香。子长刺绣是陕北民间手工艺术的典型代表，是黄土高原文化的重要组成部分，也是中华民族民间文艺宝库中一枝绚丽的奇葩。随着人们物质生活的提高，人们的生活节奏越来越快，各种机械制品的出现和外来手工艺术制品的普及，子长刺绣这种手工艺品濒临失传的危机状态。因为这是手工艺品，不但需要很高的刺绣水平，而且几乎卖不上几个钱。在人们日益重视利益的今天，几乎没有几个年轻妇女愿意做这种活，只有乡下上了年龄的老人在做。她们也只是为自己的孙子留点纪念。子长刺绣的价值很高，它不但有很高的实用价值、艺术欣赏价值，还有很高的考古价值和收藏价值。发掘、保护子长刺绣，对陕北地区乃至全国的精神文明建设，丰富群众文化生活，提高群众艺术修养，构建和谐社会等方面，都将起到重要的推动作用。",
    status: "在展"
  },
  {
    id: "597",
    name: "子洲面花",
    category: "传统美术",
    coords: {
      lat: 37.61061,
      lng: 110.035625
    },
    city: "榆林",
    level: "国家级",
    summary: "子洲面花有悠久的历史，它的诞生已无法考证。寒食时节，也是中华民族传统的扫墓节，子洲的淮宁河沿岸的人都要蒸子推馍；其一是为纪念介子推。其二是家人把子推馍带到祖先陵前供献给祖先，以表对祖先的纪念。这种习俗一直流传至今。后来在男女青年初订秦晋之好时，男方就要送给女方十个“催妆馍馍”，以表对母亲十月怀胎纪念；女方要蒸一对“鱼儿”，轻巧精灵的面鱼上盛开一朵大莲花，象征女儿像鱼儿那么灵巧，像莲花那么纯洁。鱼也正是生育力旺盛的表征。男方要带上红线和钱来拉鱼，同时这也是丈母娘送给未来女婿的礼物，其实“催妆馍馍”和“鱼儿”都是祈求儿女幸福的信物。这些信物均由我们平时容易吃到的最普通的麦面精工做成。 “鱼儿”和“催妆馍馍”，都是男女双方家里自己蒸制，里面包上核桃、枣，核桃取早生儿子的意思，枣取早生贵子的谐音。在子洲县的乡村里老人过寿时要蒸寿桃。老人去世后 吃献的，这些都是面花馍馍。子洲面花在当地民俗中占有重要地位，是婚庆、祭祀时必不可少的 信物和祭品，她从不同侧面反映了子洲人民淳朴善良的优良传统和对先人的无比感戴之情，同时他也具有很深的文化根源和历史根源，是人们不忘先人功劳，祈予平安的现实表现手段，这种传统习俗贯穿古今、弥久不衰。 面花制作工艺在子洲还具有传统的广泛的群众墓础，是人民群众生活的重要组成部分。其做工精细，深受群众喜欢。主要代表作品有：子推馍馍、催妆馍馍、面抓髻、面鱼鱼、面老虎等小动物。",
    status: "在展"
  },
  {
    id: "598",
    name: "土梁油制作",
    category: "传统技艺",
    coords: {
      lat: 31.609195,
      lng: 104.466431
    },
    city: "绵阳",
    level: "省级",
    summary: "永寿土梁油是在固定的作坊通过特定的加工工序将菜籽压榨成食用菜油的一门传统手工技艺。它是经过筛选、亮晒、研磨、上笼蒸煮、捆绑成型、下槽挤压等一系列工序来完成整个菜油的制作。通过这种方法制作出的菜油色黄、油亮、味香、纯绿色、无污染，营养价值极高，是当代人们家庭食用，馈赠亲友的上好佳品。永寿土梁油起源于明朝，流行于清朝，到上世纪五十年代进入鼎盛期，它的出现极大改善了当时人们的生活现状，同时也体现了劳动人民的非凡智慧。到八十代后期由于科技的发展，技术的更新，这种手工作坊逐渐被现代化的炼油设备所取代，目前全县仅存六家。近年来，随着人们生活水平的提高，对自身健康的重视，食用手工土梁油的需求量也逐步增大 。因此，这种传统的手工炼油作坊在现代化都市里重新又得到重视与保护。",
    status: "在展"
  },
  {
    id: "599",
    name: "郭氏中医正骨技艺",
    category: "传统医药",
    coords: {
      lat: 34.26535,
      lng: 108.944161
    },
    city: "西安",
    level: "省级",
    summary: "莲湖区是古城西安面积最大的中心城区。历史上此地人文荟萃，商贾云集，吸引了各方能人志士来此发展，上世纪初，郭氏正骨创始人郭志祥由长安县（现长安区）来到此地，开始为当地群众免费治疗骨骼上的病痛，坐诊并将郭氏正骨疗法传承至今。郭氏中医正骨疗法的治疗过程分为诊断、整复、固定与后续护理四大部分。它改变了从前的“手摸心意”的方式，参考现代检测方法检测结果，能更加迅速、准确的判断出患者病症内部骨骼的错位、断裂的具体位置及程度。能根据不同患者骨骼整复的需要，用触摸、拔伸、推按、扳提、捏挤等正骨手法，辨证施治，配合应用，纠正骨折所造成的成角、错位、重叠、旋转、侧方或分离移位，使患者的骨骼回到常态。骨骼修复完全后还需将患处固定，以帮助骨折的愈合。郭氏中医正骨技艺核心步骤是准确的复位、有效的固定、合理的功能锻炼、外敷膏药消肿定痛、中药内服接骨续筋。郭氏中医正骨疗法中的秘方膏药，是郭氏正骨疗法中的重要药膏，它具有活血化瘀、消肿止痛、续筋接骨、祛风除湿、散寒抗炎等功效。正骨后，必须敷上膏药，方能取得良好的治疗效果。同时，还要根据患者不同程度的骨折，在骨折后期的康复中，依照患者个人体质配置成符合患者个体的外洗中草药，通过外用洗药的辅助，加快软化僵硬的关节，促进血液循环，以达到对骨折后期的消肿、功能恢复的目的。郭氏中医正骨技艺传人郭军胜在《医宗金鉴》一书提出郭氏正骨八法：摸、接 端、提、推、拿、按、摩基础上，辅以拨、展、扳、顶等手法，对颈肩腰腿痛治疗有奇效。目前，在郭氏几代传承人的勤奋努力下，郭氏中医门诊已成为陕西省境内知名的中医正骨医疗机构。郭氏中医正骨技艺已列入第四批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "600",
    name: "苗乡刺绣",
    category: "传统美术",
    coords: {
      lat: 32.536317,
      lng: 107.896424
    },
    city: "汉中",
    level: "省级",
    summary: "苗民世居云贵等省，清乾隆年间，先后有数股苗民逃难迁入陕南镇巴。初来时主要分布在距离镇巴县北部50公里以外、海拔1400米以上的青水乡和大槠、仁和等地，是西北地区最大的苗民聚居地。苗乡刺绣，是镇巴苗族妇女盛装不可或缺的饰物，题材广泛，形式多样，多见于日常生活用品，主要有衣裙、腰带、汗巾、手帕、枕头、针线包、背块花、袖口花、裙镶花、帽顶花、鞋垫等品种，苗族生活中的香包也是刺绣品的普遍题材。苗族刺绣种类很多，从色彩上分，大体上可分为单色绣和彩色绣两种。单色绣以单色线为主，刺绣手法比较单一，其作品典雅疑重，朴素大方；彩色绣用七彩丝线绣成，刺绣手法比较复杂，或平绣或盘绣或挑绣，多以自然界中的花鸟虫鱼或龙凤麒麟为题材，刺绣成品色彩斑斓，栩栩如生，是镇巴民间工艺品中的精品。镇巴苗绣与当地汉人刺绣有很大区别，它以其浓厚的民族风格；后与汉族融合，其刺绣也吸收了当地汉民传统刺绣纹样，以构图的美观和夸张，造型的独特和丰富的色彩而民名于世。镇巴苗乡刺绣针法有平绣、结绣、盘绣、扎绒绣、补花、拼贴、掏花等多种。无论哪种针法，都以细密精致、纹样清晰活泼为特点。色彩冷暖相照，对比鲜明，在色彩的运用上，其换色、变色，追求大平面色彩对比效果的丰富手段，堪称一绝。浓，则达致饱和；艳，则艳到极致；亮，则亮中见喜；雅，则雅致富丽。目前本县苗族刺绣传承人主要局限农村妇女，大多生活在农村，以务农为主，只在农闲时从事刺绣活动。这些传承人大多是农民，主要以家传或师传为主，从事这门活动所得收入只能补贴家用，完全依靠这门手艺难以维持生计。",
    status: "在展"
  },
  {
    id: "601",
    name: "商州花灯",
    category: "传统美术",
    coords: {
      lat: 33.865871,
      lng: 109.941964
    },
    city: "商洛",
    level: "省级",
    summary: "灯彩，民间又称花灯，即灯笼。灯彩在商州具有悠久历史，多用于传统节日、婚寿喜庆时悬挂，以此烘托热烈气氛，增添喜庆色彩。在商州，每年农历腊月三十至正月十五，庄户农家、城市居民、机关单位门前都要悬挂红灯。尤其是元宵之夜，赏花灯、猜灯谜、放鞭炮，人们在灯的海洋里尽情享受节日的欢乐。商州灯彩形式多样，内容丰富。常见的有十二生肖、胖娃娃、狮子、龙、白菜、西瓜、飞机、坦克、汽车、船和妙趣横生的转灯、合子灯等。这些灯彩大小各异，有挂、提、拉之别，有人物、动物、鱼、虫、花、鸟之分。同时，灯彩中融入着深厚的民俗文化内涵和奇思妙想深刻的寓意。每逢正月十五前，外公外婆都要给小外孙连续送灯三年。头一年一双、第二年两对、第三年三对。并且送灯颇有讲究，灯彩必系在柏朵枝上。又配上鱼形的面馍，期盼外孙长命富贵，祝福女儿家余粮余钱。若送莲花灯寓意连年来财，送龙灯、狮子灯象征吉祥如意、四季平安，送小红宫灯象征日月红火、人丁兴旺。商州灯彩大多采用传统手工制作。其做工精细、形象逼真，集抽象构成，拟形雕塑、立体美化、综合装饰、色彩艳丽、造型夸张，突出民族民间特色于一体。灯彩艺术中又综合中国绘画的美学元素、古代建筑的科学原理。充分体现了劳动人民的聪明才智和丰富想象及高超的技艺。商州灯彩老艺人张英华自幼随母学艺，五十多年来在继承传统工艺的基础上，又发展创新。他制作的彩灯，动态十足、美观大方、别具一格，被誉为“商州灯彩王”。其灯彩作品“鱼灯”，2006年被国家邮政总局选为特种邮票，相继在北京、香港、澳门发行。同年又在商州举行了首发式活动，《商洛日报》、《华商报》等新闻媒体刊登评介报导。因此，商州灯彩倍受社会的关注和群众的喜爱。该项目2012年已被列入区、市级非物质文化遗产保护名录。",
    status: "在展"
  },
  {
    id: "602",
    name: "合阳雷氏木雕艺术",
    category: "传统美术",
    coords: {
      lat: 35.237881,
      lng: 110.149412
    },
    city: "渭南",
    level: "省级",
    summary: "我国木雕历史悠久，在东周就发现有大量木俑出现，《论语·公冶长》中有“朽木不可雕”的记载，合阳木雕最早应用于建筑上的龙凤、缠花、须草、连方、万字等装饰图案及寿材、屏风等，后发展为以观赏为主的艺术品。雷占武是合阳木雕代表性传承人，他1970年5月出生合阳城关镇南庄村木雕世家，祖父三代从事木雕，雷占武现为中国民间文艺家协会会员、西安市群众艺术馆民间艺术家，他创作的木雕作品构思奇特，造型逼真，线条流畅，做工细腻，阴阳得当，高雅美观，其代表作有《八十七神仙卷》、《八仙过海》、《韩熙载夜宴图》、《李清照》、《敦煌仕女》等。雷占武木雕作品，经过选材、构图、起底、镂空、细雕、打磨等环节才能完成，作品把中国画的多点透视融入其中，并通过各种雕刻技巧，使作品极富观赏性，具有较高的收藏、研究价值，对于研究我国的书画史、雕刻史、民俗史有着一定的参考价值。2008年，在参加中国西部文化产业博览会展出时，得到了原省长袁纯清的高度赞扬。合阳木雕作为民族民间传统文化艺术，面临着严峻挑战，过去的建筑装饰品，已被现代材料所代替，加之做工复杂，面临着后继乏人等问题，基于此，抢救保护工作急需加强。",
    status: "在展"
  },
  {
    id: "603",
    name: "岐山油漆绘画技艺",
    category: "传统技艺",
    coords: {
      lat: 34.442153,
      lng: 107.626403
    },
    city: "宝鸡",
    level: "省级",
    summary: "岐山油漆绘画工艺，萌生于周秦，成熟于两汉、流行于唐宋，有两千多年的历史。这一工艺的产生和和运用，从极大的程度上丰富了人们的生活。也用工艺的形式寄托了人们对生活的美好愿望。从一刮一抹、一刷一涂、一描一画、一雕一嵌，使器物焕发了光彩，也使周人恪守的文化视点、完成了图解式的传承。因此，它在岐山全境广泛流传，伴随着社会的进步，岐山油漆绘画工艺进入了生活、生产各个领域，形成以生活用品，祭祀用品和丧葬用品的主要格局，在岐山长期的农耕社会和岐周礼乐文化的氛围中流行发展，成为祖祖辈辈必不或缺的生存物件和重要的教化范本。岐山油漆绘画工艺，是传统油漆工艺和传统绘画艺术的完美结合体，它突破了物件器物的实用价值，达到了生产生活器俱的美感升华，这一蕴藏着生生不息的祖辈们对美好愿景的代代祈盼而流传千百年的传统手工技艺，其制作工艺严谨，技艺独特，形成了经久实用、精美绝伦，极富意趣，教化有度，民众喜爱，惠及千秋的民间艺术特征。岐山油漆绘画工艺，历史悠久，工艺独特。对于研究北方（主要是关中）民俗风情，匠作技艺和民俗美术，具有极为重要的学术价值; 岐山油漆绘画工艺，融汇了漆艺、书画、雕刻等许多门类的艺术精华，技术要求高，工艺难度大，其作品的图案设计，能随物赋形，以意取象，龙虎的威猛，凤鸟的瑞灵，花木的嘉茂，人物的娇美，它把释、道、儒文化的意趣，展现在建筑和实用物件上，经过历代能工巧匠们的变革与创新，实现了民众不同时代的生活美化和思想教化。",
    status: "在展"
  },
  {
    id: "604",
    name: "陇州花灯制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.892656,
      lng: 106.859039
    },
    city: "宝鸡",
    level: "省级",
    summary: "花灯制作是陇县传统的手工制作工艺，它的起源可以追溯到汉代，主要依赖于元宵节风俗而存在。特别是明清两代、上世纪60年代 ~ 90年代，手工花灯在陇县十分盛行，每年的腊月到正月十五前后是村民们制作和销售花灯的旺季。陇州花灯主要以火罐灯、花篮灯、兔儿灯、莲花灯、蟾蜍灯、蛾灯、宫灯、纱灯为主。由灯攀、竹笼、灯笼须三个部分组成。材料以竹蔑、铁丝编制，彩纸裱糊描绘为主的传统手工艺品。制作花灯程序为：劈竹蔑——扎骨架——糊纸——粘贴——涂色——做手攀。每道工序又分为十个左右的小步骤。制作好一盏精美的花灯要花费大量的心血。每年元宵节期间，民间有自扎者、有购买者，品类众多，式样奇异，制作精美，外形美观，地域特色突出。正月初即动手扎制，至初十后，方染制色纸糊纸，绘彩装点，以备出售。花灯还可作为互赠的礼物，彼此祝贺“好运”。陇州花灯已成为陇县城乡居民元宵节悬挂、游玩、观赏的一种必不可少的实用物品。在陇县历有儿童游灯、舅家给外甥送花灯、新媳妇“躲灯”、给祖坟挂红灯的民间习俗。陇州花灯技艺集造型、绘画、书法、雕刻、精裱、扎制、印染等知识于一身。研究它的产生、发展，对于民间美术、民间工艺、民俗学等理论有着重要的参考价值。近年来，花灯制作技艺主要分布在东南镇、城关镇、温水镇、天成镇等乡村，以家庭手工制作为主。由于受全球经济化和现代化的强烈冲击，特别是现代工业产品——塑料灯的大量生产、从事手工花灯制作艺人老龄化等因素，陇州花灯生存环境、工艺技术、传承队伍等问题凸显出来，面临着濒危和消亡的境地。",
    status: "在展"
  },
  {
    id: "605",
    name: "秦源影雕黑陶",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "我们的祖先发明陶器，特别是黑陶文化的出现标志着我国古代手工业的空前发展，成为民族进步的里程碑。黑陶从独特的特点“黑如漆”明如镜、硬如瓷、敲如謦，广为世人所喜爱，又因制作工艺极其专业、复杂，千百年来留世的东西少之又少。秦源影雕黑陶是刘清源、韩海涛先生、王月红怀着对祖国陶文化的一腔热情和执着精神，意在保护、继承、开发，弘扬中华文明这一文化瑰宝，走遍渭南各县及全国各地，访民间老艺人，看老窖遗址，挖掘制陶技法，整理出“渭南影雕黑陶”工艺技术流程，并租地先后投资800万元建厂生产。在传统的基础研究出使渭南“秦源影雕黑陶”在全国名声大振，得到国内外人士的好评，得到了国家、省、市领导的认可。不足的是因为生产条件差，资金的不足，技术人才的短缺，制作人水平参差不齐影响渭南“秦源影雕黑陶”这一古老传统艺术的更好发展，我们没有悔心，我们呼吁社会各界人士的支持。当我们的祖先用智慧的陶埙吹奏出第一个音符的时候，人类世界已进入了一个全新的人文明新纪元，半坡村的篝火早已熄灭，再次点着华夏民族之火，弘扬传统文明之光，不就是我们这一代人吗？我们呼唤社会，政府和各界人士的大力支持，让我们这一古老的艺术奇花不再凋谢，让我们的半坡篝火永不熄灭。",
    status: "在展"
  },
  {
    id: "606",
    name: "柞水洋芋糍粑",
    category: "传统技艺",
    coords: {
      lat: 33.686048,
      lng: 109.114006
    },
    city: "商洛",
    level: "省级",
    summary: "洋芋糍粑是柞水最具地方特色的民间小吃，主要分布在万青、九间房两地。民间有“万青九间房，洋芋当主粮，女孩来看家，忙着打糍粑”的谚语。糍粑手工技艺在柞水有近三百年历史，资料考证，九间房吴氏家族，清朝嘉庆年间从安徽迁移于此，因南方盛产糯米，有吃糯米糍粑生活习惯，吴姓人迁居九间房后，这里属高寒地带，沙土地只能生长土豆，吴姓人便试验用土豆打制糍粑，洋芋糍粑就这样在柞水世代传承，它既是万青、九间房两地人民群众主要生活食品，又是招待宾朋的特色佳肴。洋芋糍粑制作工艺并不复杂，但是一种费时费力的小吃。它主要是将土豆清洗干净，在铁锅中蒸煮两个多小时，出锅剥皮，然后将洋芋倒在大石盘或石窝中，用木捶使劲搓粢，待洋芋搓粢成粘糊状时，便要举起木捶用力击打，一直打得糍粑起了泡泡又白又光方可食用。洋芋糍粑佐料也十分讲究，要炒青辣子、烧小葱蒜苗或小芹菜、捣碎蒜泥，还要烧些农家的浆水菜（酸菜）。随着柞水旅游业的蓬勃发展，洋芋糍粑已成为柞水最有吸引力的地方小吃，深受广大游客的青睐，洋芋糍粑也成为当地群众致富的品牌项目。",
    status: "在展"
  },
  {
    id: "607",
    name: "传统寺庙营造技艺",
    category: "传统技艺",
    coords: {
      lat: 38.01951,
      lng: 110.491345
    },
    city: "榆林",
    level: "省级",
    summary: "陕北是中华民族传统文化较早的发祥地之一，庙宇是先民们对自然崇拜的产物。庙宇多建在高山之山，体现了神权的至高无尚，也表现了人对神的无限敬仰。所以人们为了神的荣耀，不惜钱财寻找好的工匠艺人建筑庙宇，于是产生了许多能工巧匠，为庙宇建筑的传统技法的传承起到了举足轻重的作用，刘应鹏大师就是其中的代表。 刘应鹏大师1975年开始学习古建营造基础知识。1983年，党的宗教政策开始落实，国家也开始重视文物保护工作，需要对有保护价值的各类寺庙进行恢复大量维修。在此大背景下，他们师徒来到了西北道教圣地白云观庙宇古建群，开始了长达五年之久的白云观庙宇恢复维修项目。此后，刘应鹏大师便引领了包括水匠、漆匠、堆灰匠、雕塑匠、叠山匠、彩绘匠等“五色匠人”在内的一批能工巧匠，开始了庙宇文物的维修和恢复。很快他在周边有了名气，许多庙会的负责人纷纷找上门来请他。在此期间，他先后在佳县、榆林及周边地区维修了一大批大小不一、风格各异的传统寺庙，而且把业务扩展到相邻的内蒙和山西等省区。 在长期的传统寺庙营造过程中，刘应鹏将传统古寺庙建筑技法与寺庙建筑艺术、营造法式巧妙地结合起来，创造出佳县传统寺庙建筑史上的重要一脉”轩艺古建”。以‘轩艺’古建模式建造的传统寺庙，在佳县、榆阳、神木、府谷、及周边相邻省、市，随处可见。由于他精湛的技艺，装饰之精美，所建庙宇吸引了来了许多中外游客从某种程度上带动了旅游业的发展。然而佳县寺庙营造技艺传承遇到许多困难。一代工匠逐渐老去，下一代却无法衔接。许多工艺被现代化手段替代，比如搭材，过去用木材，现在用钢管了，过去用麻绳捆，现在改螺丝了。现代化的建设内容以及相应的生存方式的改变，也正在严重地挤压着传统木结构建筑以及相应的营造技艺的生存空间。",
    status: "在展"
  },
  {
    id: "608",
    name: "张良庙花木手杖",
    category: "传统技艺",
    coords: {
      lat: 33.615888,
      lng: 106.920814
    },
    city: "汉中",
    level: "省级",
    summary: "张良庙手杖，产于秦岭深山的陕西省留坝县境内紫柏山麓旅游胜地--张良庙。手杖，俗称\"拐杖\"，古称\"杖\"，又称\"扶老\"。张良庙手杖，以刚柔相济、雕绘风雅、天然风韵浓厚、历史悠久、风格独异、做工考究而蜚声国内外市场。为传统的手工艺品之一。它具有朴素大方、美观文雅、轻巧适用等特色，既是游人登山行路的随身伴具，又是居家老弱妇孺出门行走的扶手助力，也可当纪念品，作馈赠礼物。张良庙手杖分为花木杖、\"少林牌\"剑杖两大类。花木手杖有传统的龙头杖、凤尾杖、鸽杖、竹节杖、寿星杖等。所产\"少林牌\"剑杖，具有一杖多用的特点。宜拄宜舞，又是防身武器，为助步、健身、防卫的三用工具，倍受人们欢迎。游人到此，都愿买一根张良庙手杖作为留念。张良庙手杖现已增加到40多个品种。它与桂林方竹手杖、垫江棕竹手杖、遵义棕竹手杖并列为全国四大著名手杖之一。此外，全国较著名的手杖，还有四川剑门\"孔明杖\"、湖北丹江万寿藤手杖，武当山手杖等。张良庙手杖多次被评为省和全国优秀旅游产品。1984年被选送第十六届全国旅游工艺品展销会展销，除畅销北京、上海、天津、广州、南京、西安、武汉等20多今大中城市外，还出口美国、德国、意大利、新加坡、巴拿马、黎巴嫩、科威特、孟加拉、巴基斯坦等10多个国家和香港地区，已成为陕西一项著名的特产工艺品之一。",
    status: "在展"
  },
  {
    id: "609",
    name: "洋县戏剧头帽制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "清朝末年，戏剧头帽制作技艺传入洋县，由洋县贯溪东联村姚家传承发展，至今已有一百多年的历史。洋县戏剧头帽制作技艺先由洋县贯溪镇贯溪村五组黄作舟（出生年月及文化程度不详）学做大型纺线车去四川销售时，将他在四川成都师父（姓名不详）处学得的制作戏剧头帽的技术，传授给姚晋唐（姚振华之父），姚晋唐便从事戏帽制作40多年。姚晋唐生前将此技艺传授给龙亭杜村四组张严，后来，张严又将此技艺传授给外甥姚振华，在姚振华的潜心砖研下，技艺日臻成熟，结合自已的实践，形成自已的风格，其制作戏帽作品上万件。洋县戏帽制作是硬胎帽类，主要是冠（帝王、将相、娘娘、贵妃等人戴）、盔（将帅、武将所戴的军盔）、帽（文官、状元所戴的纱帽）。制作原料多样，以皮纸为主，结合浆糊、牛胶、铁丝、沥粉、金箔漆、染料、线绳、铁皮、绒布、皮珠、弹簧等十余种辅料制作产品。洋县戏帽制作工艺流程复杂，严谨有序，技术含量高，有画、刻、凿、绕形、染色、拼装、裹绒等十二道主要工序。洋县戏剧头帽制作技艺特征明显：一、洋县戏帽以明朝服装款式头帽为基础，是绘画与雕刻为一体的精品；其上沥粉绘图技艺精绝，一枚图案，一气呵成；二、在传承过程中，继承前辈技艺并不断创新，使其式样更具独特性，色泽特别鲜艳；三、制作技艺使制品具有独特的舞台表演能力和造型观赏趣味性；四、产品种类较多，常用的有200多种，制作工艺独特，做工精良，造型美观，作品骨架如铁，摔打不破，水浸不烂；具有鲜明地方特色，在当地有较大影响。洋县戏帽制作承载了汉民族、特别是汉水流域许多重要历史文化信息和习惯。首先，许多戏帽的形式，体现了古老的民间崇拜和社祭文化。其次，洋县戏帽制作的手工艺，既溶历史文化知识，民俗习惯知识等知识于一体，又对我国民间美术，绘画、扎形、造型艺术，其文化、艺术创造、科学等价值显著。",
    status: "在展"
  },
  {
    id: "610",
    name: "野生山核桃工艺品制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.692543,
      lng: 109.033463
    },
    city: "安康",
    level: "省级",
    summary: "野核桃（俗称山核桃），即：非人工种植、生长在海拔700米以上、果核不能直接食用的一种乔木植物所结的果实，大小悬殊、皮厚、个大、褶皱多、坚硬、造型奇特和纹路优美的核桃，就是野核桃。野生山核桃工艺品制作技艺是利用天然野核桃优美的花纹、各异的形态、自然的色泽、古朴的风格、坚硬的质地，经过艺人精选、裁、定型、磨、刨光、粘接、细雕等几十道手工工艺程序，制成各种艺术品，其特有的天然的核桃香味经久不绝。本品是秦、巴、汉、楚文化的传承品；是“万年丰乐，安宁康泰”的见证品、是天然的绿色环保珍藏品。古往今来，野核桃被许多民间艺人作为制作艺术品的上等材料。近百年来，这一民间工艺几近失传，汉滨区艺鑫工艺厂创办人、第三代传人刘恕滨将这一民间工艺——“核桃文化”，相继投入了大量人力、物力，再现民族瑰宝。汉滨区艺鑫工艺品生产的工艺品，是以野核桃为原料，进行手工制作而成。这种产品的特点：（1）野生资源的开发利用，变废为宝；（2）环保、绿色、无污染；（3）艺术性、观赏性、实用性可收藏性为一体，点缀和美化生活；（4）可代表安康地方特色的、野生资源充分利用标志性的纪念品和礼品。（5）可以打造出安康特色产品和安康名牌艺术品，逐步成为民族特色艺术品。",
    status: "在展"
  },
  {
    id: "611",
    name: "黑龙口豆腐干制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.865871,
      lng: 109.941964
    },
    city: "商洛",
    level: "省级",
    summary: "豆腐干是用大豆制作的一种传统食品，在我国已有一千多年的历史。黑龙口豆腐干是商州人民数百年来餐桌上必不可少的一种传统美食，其制作工艺已传承三、四百年的历史。鼎盛时，黑龙口有豆腐作坊百余家，几乎家家制作豆腐，在商洛乃至西安都很有名，产品远销周边多个省市。商州黑龙口豆腐干采用当地盛产的优质高山黄豆做原料，用富含多种矿物质的天然泉水和商州独有的浆水制作而成，辅以花椒、大茴香、小茴香、酱油等香料，经数十道工序，制作独特，具有香、韧、劲道，耐储存等特点。制作黑龙口豆腐干要经过选料、泡豆、磨浆、滤渣、煮沸、点卤、装袋成型、挤压定型、卤制、晾晒等十个步骤，生产过程全部采用手工制作，石磨磨浆，浆水点卤，不取油皮。每个豆腐干均要一个一个手工包制，工艺繁琐。制作成的豆腐干可以立即食用，也可晾干保存。晾干后的保存时间更长，如到冬季，可以保存两个月时间，豆腐干可以凉拌，做菜，也可以炖、煮、蒸、火锅、煲汤，味道均芳香可口，味道鲜美，久吃不厌。其独到之处：一是点功独特。须点过三遍卤水，豆腐不老不嫩，恰到好处。二是以草木灰压水。一来吸水快，二来豆腐筋道清香。其三便是晾功，晾，不是暴晒，而是阴干。晾一次，卤制一次经过三次晾晒卤制，方完成制作。黑龙口豆腐干作为商州的一种地方传统美食，其主要价值在于：1、具有独特的地方特色。2、绿色天然环保。3、具有很高的实用价值。",
    status: "在展"
  },
  {
    id: "612",
    name: "杏坪皮纸",
    category: "传统技艺",
    coords: {
      lat: 33.679347,
      lng: 109.111382
    },
    city: "商洛",
    level: "省级",
    summary: "造纸术是我国古代四大发明之一。明清时期造纸技术由古长安传入柞水杏坪，距今约有三百多年历史。杏坪皮纸手工技艺是蔡伦造纸术在陕南的传承和发扬，主要分布在杏坪镇的金口村、严坪村和杏坪村。杏坪皮纸由陈氏、霍氏两大家族世代传承，已传承七代人之久。民国时期是鼎盛时期，有一百多户从事手工造纸。随着时间推移，造纸户只剩不足20户。杏坪皮纸传承了蔡伦造纸的基本原理，从采剥构树皮到制成成品纸，工艺繁杂，大工艺有十四道，小工艺有七十二道。主要工艺有采剥枸皮、晾晒枸皮、浸泡枸皮、碱化蒸穰、清洗踏穰、木碓打幡、大刀切幡、入池捣浆、荡帘捞纸、风干揭纸等十七道，最终捞成手工皮纸。杏坪皮纸的主要制作器具有蒸窑、石灰池、打幡堆、切幡刀、砸穰臼、捞纸池、捞纸帘子、揭纸架子等。生产的皮纸主要用于酒厂酿酒、丧葬祭祀、包装中草药、书法练习、佛教抄经等。杏坪皮纸因其韧性好、吸水性强，远销四川、湖北、河南及本省周边。随着社会进步和发展，杏坪金口村皮纸艺人们在传承祖辈的生产技艺中，探索创新生产工艺，能生产出洁白柔软的宣纸，使这里的皮纸又适用于习书绘画。杏坪皮纸已列入第四批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "613",
    name: "中华老字号贾永信腊牛羊肉制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.315437,
      lng: 108.938158
    },
    city: "西安",
    level: "省级",
    summary: "“中华老字号贾永信腊牛羊肉”制作技艺至今已有300余年的历史。明天启五年（公元1625年），贾家先人贾继祖在西安回民坊定居，以“积信堂”为号，专营腊牛羊肉。经过7代人历时130余年的摸索总结，形成了独具特色的清真腊牛羊肉制作技艺。1928年，贾永信继承父亲的技艺，配方，经营之道，在西安办起了西大街贾永信腊牛羊肉店。1988年，贾永信之子贾群整理了贾家腊牛羊肉制作的用料标准，原料配方，工艺流程等，形成了完整的贾永信腊牛羊肉制作技艺，也开启了腊牛羊肉制作技艺从个体传承到群体传承的转变。贾永信腊牛羊肉肉质殷红，表里如一，头香突出，后香弥长，肥而不腻，瘦而不柴，酥绵软烂，老少咸宜。其成品强调色、香、味、形俱佳。而色是首位的，色是物质本身活力的表现，色变则病生。而香、味、形是追求食欲而派生的，是第二位的。为了保证腊牛羊肉质量，十分重视工艺流程，操作规程。其制作过程主要有选牛羊、屠宰、配料、腌制、撇沫、捞肉等几十道工序。贾永信腊牛羊肉的特点有四；一是其成品是熟制好的，买回就可食用。二是大块分割，带骨下锅，最大程度保持了原有的纤维素、血红蛋白，胶原蛋白等。三是烹煮配方独特，按中医相生相克原理配方，经数代人的积累，形成了“百年老汤”秘方。熟化程序严格，投料袋熬汤，捞袋下肉，观沸撇沫，勾兑老汤，定锅焖煮，观气听声，掌握火候从不马虎。目前，腊牛羊肉生产经营单位在西安有30余家，而“中华老字贾永信腊牛羊肉”在同类行业中是传续时间最长，生产规模最大，影响范围最广的一家，它是回族饮食文化与汉族饮食文化相融合的结果，是西安回民集体智慧的结晶，是平民百姓的高级饮食享受。",
    status: "在展"
  },
  {
    id: "614",
    name: "荞面饸饹制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.801371,
      lng: 108.581262
    },
    city: "咸阳",
    level: "省级",
    summary: "淳化县位于陕西省中部偏西，咸阳市北部,渭北黄土高原沟壑区南缘，地处东经108°18′至50′，北纬34°43′至35°03′之间。南接北仲、嵯峨二山，北枕子午岭余脉甘泉山（今黄花山），东依爷台山，西邻金池水。山围水绕，盆抱而聚。冶峪蜿蜓贯其腹，泾水滔滔绕西南。地势由西北向东南倾斜，呈北高南低之势，地貌可概括为”一丘一山三沟五塬”，生态环境优越，林草资源丰富，是一个典型的山区农业县。气候温和清爽，土地肥沃广阔，土层厚，可耕性强，为荞麦种植提供了独特的自然生产条件，特别是夏季，无太炎热天气，雨水丰富，成为淳化荞麦生长良好，颗粒饱满的一个重要因素。淳化历史悠久，曾是周、秦、汉唐的京畿辖区和“三辅名邑”，也是华夏文化最早的发祥地之一。目前境内存有原始社会晚期遗址30多处，商周遗址10余处，古墓葬百余处，石窟景观6处，革命遗址和纪念地6处，出土馆藏文物2800多件。宋淳化年间更名淳化县至今，淳化群众一直生活在以农业为主导的经济模式，完整的保存了农耕时期的民俗习惯，为荞面饸饹制作工艺的传承提供了良好的人文环境。饸饹”也作“河漏”，《现代汉语词典》解释为一种用荞面、高梁面等压制而成的圆形长条状食品。其历史渊源最晚可追溯到元代，至明清时期已成为一种久负盛名的地方小吃。元代农学家王祯《农书·荞麦》中云：“北方后山，诸郡多种，治去皮亮，磨而成面或作汤饼或河漏。” 明·清《淳化县志》记载：“物产五谷，麦为上。粟次之，菽与荞麦又次之。”“荞面饸饹为传统风味面食，久负盛名，羊汤饸饹柔瓤可口，为红白喜事、招待贵客好友必备之主食”。淳化荞面饸饹分布广泛，制作工艺尤以中部、西部、北部的铁王、润镇、卜家、十里塬、马家、官庄、黄甫、胡家庙等地区最具特色，其加工精细，制作工艺也最为讲究。饸饹以荞面为主要原料，整个加工从磨面、调面、压制、过水、捞盛、臊子汤等经十几道工序而成，加工饸饹的专用工具叫床子。传统用的床子是用枣木、梨木、杏木等硬质木料，请木工匠掏制而成，分床子底，压的方形榫头和压杆三部分，再钉以铁板带小孔的底，以铁环连接床子和压杆而成，形体较大，比较笨重。现在工具改革，有铁制圆形床子、有塑料制床子、手摇螺旋式、半机械床子和电动机床子等多种形式工具，实用、方便。饸饹的加工也更加精细，品种也越来越多，从臊子汤分，就有羊汤饸饹、鸡汤饸饹、大肉汤饸饹，野味饸饹，素菜汤饸饹等等。饸饹要求筋、长、光亮，口感适...",
    status: "在展"
  },
  {
    id: "615",
    name: "富平县流曲琼锅糖制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "流曲琼锅糖是一种香、甜、酥、脆的地方特产，蕴含着农耕历史文化的厚重，在西北地区远近闻名。它出产于富平县流曲镇，素以“洁白润亮、香甜酥脆、口感细腻、咀嚼无渣、营养丰富、老幼皆宜”而久负盛名，民间流传着“吃过琼锅留余香，胜过陈酒老杜康”的美谈。流曲琼锅糖的制作历史，大约在距今640多年前的明朝洪武年间，每逢农历腊月，百姓就用芝麻、大麦芽、小米做成糖果，敬灶祭祖，祈求平安，被称为“灶糖”“芝麻糖”。流曲南街人孙丕扬官至明朝太师太保，万历三年，他将这种家乡特产进献给了明神宗。清光绪31年《富平乡土志》 “植物制造”一章中,已有“芝麻糖”的名称记录。《富平县志》记载“明清时曾为贡品，行销西北各省”。琼锅糖采用流曲特有的优质井水与精选优质小米蒸馏,与大麦芽搅拌后发酵淋汁，随后用铁锅熬成糊状取出冷却，再在蒸汽加热中反复拧条拉扯，使糖色由黄变白如琼，然后与炒熟的脱皮白芝麻分层放置于大铁锅内热焖，最后混压成饼，切成条或片，就做成了香味醇郁的风味食品“琼锅糖”。它具有性味甘温，有补虚健脾、消食润肺、健胃消食等作用，为广大群众所喜爱。流曲制作琼锅糖制作工序有长芽、蒸米、糖化、淋汁、熬糖、冷却、扯糖、炒芝麻、打块、炯锅、擀胚、切制等12道。2000年以来，它先后四次获得了“杨凌科技博览会”后稷奖。2009年获得了国家地理标志保护认证。",
    status: "在展"
  },
  {
    id: "616",
    name: "镇坪腊肉腌制技艺",
    category: "传统技艺",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "镇坪县，位于陕西最南部的大巴山腹地，东与湖北省竹溪县接壤，南同重庆市巫溪县、城口县相连，中国最早的自然盐泉—大宁盐就产自该县南部的鸡心岭脚下。在没有食物储备技术而又盛产猪肉的古代，镇坪人利用当地有盐、有肉、有木柴的自然优势，创造了腊肉腌制技艺，以致腊肉腌制技艺代代相传，不断创新，从而使镇坪腊肉走向了各地市场，享誉全国。镇坪，因其山大人稀、水丰草茂，交通封闭，加之至今也没有工矿企业，养猪便成为这一地区的传统生产和主导产业。1958年，国务院命名镇坪县为“全国生猪养猪红旗县”，2011年镇坪“正大模式养猪”被作为安康市养猪致富经验对外推广。镇坪腊肉腌制技艺是伴着食盐的发现和生猪的家养而诞生的。随着饮食文化和人们审美意识的不断升华，镇坪腊肉腌制技艺形成了两大流派：南部紧临重庆，饮食多以麻辣盐味重为主，故而流行熟盐腌制，东北部靠近湖北，崇尚食物清淡微甜，则多以生盐腌制，即腌制时不加辣椒面和花椒粉，反而加入一定比例的白糖（古时用自制的玉米糖稀或萝卜糖稀）。两种做法各有千秋，风味别具，但都需在5℃以下的冬季进行。熟盐腌制主要分布于本县钟宝、小曙河、曙坪、上竹、华坪5镇。生猪屠宰后将肉砍切成条形美观的块，将盐放入大铁锅中炒至70℃以上，将一块肉放入锅中，用铁铲将熟盐用力的涂抹在肉上，之后出锅，再均匀涂抹配好的辣椒面、花椒面和茴香粉，之后放入腌制腊肉的腰盆中再进行第二块……放入一层肉后表层覆盖一层鲜萝卜菜，最上面用鲜萝卜菜盖严，之后用簸箕等器物封盖，每天翻动一次，2—3天即可烘炕。其腌制配料为50公斤鲜肉用盐2.5公斤，精硝0.2公斤，花椒粉0.4公斤，白酒2.5公斤，辣椒面1公斤、茴香、桂皮粉各0.3公斤。生盐腌制分布于本县牛头店、洪石、曾家、城关镇。即将肉砍成条形美观的块后，立即用盐、白糖、酱油均匀涂抹与肉上，之后放入篾制容器“堂窝”或大木缸内压实，两天后上下翻动一次，4-5天即可。其配料是：每50公斤鲜肉用盐1.5公斤，白糖5公斤，酱油3.7公斤。两种腌制，烘炕相同。将腌好的肉互不相连的悬挂于炕房，距火源1.8-2.2米处。熏料以较为粗大的木柴，树疙瘩为佳，添以锯末燃至半明火，初温70℃为佳，1天后降至50℃-56℃。该过程中需在火中不时添加鲜柏树枝、干辣椒杆、陈皮、鲜松枝、香椿树皮，烘炕8-10天。腊肉腌制工艺流程结束。成品腊肉条形整齐，色泽红润，脂肪似腊，咸淡适口，熏香浓...",
    status: "在展"
  },
  {
    id: "617",
    name: "柿饼制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "富平柿子种类繁多，尤以升底尖柿最为有名。相传在汉初就开始栽培了。加工柿饼有1000多年历史，到明朝时，柿饼制作工艺已十分成熟。据《中国土特产大全》记载：明朝万历年间太师太保孙丕扬曾将“富平柿饼”作为贡品进献过神宗皇帝朱翊钧，从此声名鹊起，成为名贵特产。《富平乡土志》（1902年） “土产”一章中,就有“柿饼”的名称记录。富平柿饼传统上成为“合儿柿饼”，形似圆月，白里透红、皮脆柔软、香甜爽口，具有润肺、补血、健胃、止咳等药用价值。主要分布在县境内的石川河沿岸以及庄里、曹村、宫里等乡镇沿乔山一代。2008年，被授予“国家地理产品标志”。富平柿饼制作时令季节性强，一般在“霜降”节气后方才进行。主要有采摘、挑选、削皮、上架、晾晒、脱涩、软化、架出水、整形、入瓮上霜、包装等十多道工序。其工艺讲究、工序要求较严，往往因加工地理环境等因素的不同，使其色泽、味道有较大的差异。1980年国务院曾用富平柿饼招待外国元首；2014年，中央电视台春晚 “大年糕”节目进行了展示。目前，富平已成为陕西乃西北地区重要的柿饼加工、销售集散地，远销韩国、俄罗斯以及日本等国家。",
    status: "在展"
  },
  {
    id: "618",
    name: "耀州雪花糖",
    category: "传统技艺",
    coords: {
      lat: 34.909295,
      lng: 108.982233
    },
    city: "铜川",
    level: "省级",
    summary: "耀州区地处陕西中部，铜川市境西南。辖10个镇，总面积1542.55平方公里，人口32.2万。耀州区设县邑始于西汉景帝二年（公元前155年），号设翊县，至今已有2161年历史。历史上，耀州曾是县、州、郡三级政权所在地，有着特殊的政治、经济、军事，文化和社会地位，曾经有过极度繁荣昌盛，为京城长安京畿府地。耀州区面积广大，土地肥沃，气候温和湿润，阳光充足，雨量充沛，是农作物的适生区，尤其以盛产小麦、玉米、谷物、糜子、各种大豆著称，产量可观，是雪花糖生产的天然材料。雪花糖的前身是灶糖，即人们用来祭祀灶神的供品。耀州雪花糖萌芽于西周时期，作为灶糖用于秦赢政时期。据史料记载，到明代雪花糖已经很有名气。到了清代，耀州城内外已有数十家糖作坊。由于原料和工艺相近的原因，糖作坊都是和醋作坊合为一体，春夏秋作醋，冬季作雪花糖。解放后，规模可观的雪花糖作坊先后有恒茂升、忠盛益、福盛和、鼎益宫等十多个。雪花糖制作工艺复杂，至今还采用原始制作，技艺传承价值极高，而且又是食疗的天然食品，传承现实意义巨大而深远。耀州雪花糖是耀州食文化的旗帜，成为耀州人的骄傲。",
    status: "在展"
  },
  {
    id: "619",
    name: "白河“三点水”制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.80901,
      lng: 110.112608
    },
    city: "安康",
    level: "省级",
    summary: "白河县“三点水”宴席是白河县一种传统的民间宴席，自咸丰年间以来，一直盛行于白河民间，影响到周边的旬阳县、安康市，湖北郧西县、郧县、竹山县等地区，成为陕南地区一种独特的饮食文化、民俗文化品牌。据白河县志记载，自清咸丰年间白河形成了“八大件”宴席格式，清嘉靖年间由于大量湖广民众移民至此和南方商人进入白河，各地移民将他们的饮食习惯演变成为宴席“十大碗”。清光绪初年，在“十大碗”宴席中加入三道甜食，再配入八道凉菜和四个座碗而演化为“三点水”宴席，并形成固定菜谱。为什么白河“三点水”宴席有如此演化？是因为白河属汉江中游，交通便利，清朝时期商业发达，在在请嘉靖年间大量湖广移民如陕，来到白河定居，白河人民自古就好客，经常同外来客人交流聚餐，本地居民拿出本地菜肴，南方居民拿出他们家乡菜肴，经过长时间的交流和文化融合，产生出原材料为白河本地山珍、本地原料，但是做法兼容南北口味的宴席。白河“三点水”宴席属于喜宴类，拥有固定的菜谱。其主菜（热菜）大都采用木蒸笼蒸制而成，寓意“蒸蒸日上”。主菜中有一道鸡菜和一道羊肉菜品谐音“吉祥”，寓意“吉祥如意”。宴席桌上放有四个压菜小碟，谐音“压财”，寓意为“发财”。在上甜品前桌上宾客需用清水三次清洗汤勺，称为“凤凰三点水”，所以宴席故名“三点水”。“三点水”宴席只用于喜宴席，如婚宴、小孩满月宴、老人寿宴、答谢宴、节日宴等。由于其包含吉祥、祝福、发财、蒸蒸日上及礼教、习俗、文化等寓意和内涵，二百多年来深受广大百姓群众的喜爱、传承、发展和完善，形成为一种独立的白河饮食文化体系。白河“三点水”宴席共二十五道菜品，凉菜八个，主菜（热菜）十三道，座碗四个。凉菜为压菜碟和凉盘各四个，压菜碟以素菜为主为：麻豆、泡萝卜、糖蒜、花生米，凉盘以荤菜为主为：凉拌顺风（猪耳）、凉拌猪肝、凉拌牛肉、原切变蛋。干果盘一个，结婚时干果盘装花生、枣子、瓜子、喜糖寓意早生贵子。其他喜事要装花生、苹果、糖、瓜子寓意生活甜甜蜜蜜、平平安安。主菜（热菜）十三道依次为：肉糕、冰糖银耳、家常鲤鱼、鸡丸汤、肉片汤、清蒸羊肉、鸡汤、甜酒汤圆、蒸猪蹄、清蒸猪肚、水果羹、八宝饭、酸辣汤（醒酒汤）。座碗四个为：蒸红肉两碗、炒魔芋一碗、炒豆芽一碗。主食为米饭。“三点水”宴席席桌大都为大方桌，依照上、下、左、右方向将席桌设定为上席、下席、左边席、右边席，共设十个席位，其中上席和下席各设三个席位，左边席和右边...",
    status: "在展"
  },
  {
    id: "620",
    name: "神木传统榨油技艺",
    category: "传统技艺",
    coords: {
      lat: 38.842723,
      lng: 110.496459
    },
    city: "榆林",
    level: "省级",
    summary: "“一根横柱吊悬空，撞楔声声震耳聋。油坨出油淅沥下，碾车碎籽转匆匆”。这是神木民间流传的一首打油诗，是民间榨油的真实写照。榨油的油房是土窑洞，约十五米深。榨油时间是从八月到第二年三月，不误种地。榨油工序是选料—强火炒—石磨磨—高温蒸—木梁压—沉淀—过滤—包装—成品。2、用平底铁锅炒油籽，炒油籽的秘诀是“黄芥炒成苍狗狗，芝麻炒成烫手手，胡麻炒成老鹰头”。这个技术决定着油品高低和出油的多少。4、高温笼蒸，此法是用高温蒸馏提精法，提取油料精华，使香油品质纯正、味道醇香。7、拉倒梁榨油。大梁长三丈六到四丈。在老梁上顶住进行压榨。8、反复四次回榨：传统手工作坊榨出的黄油色泽金黄、清香四溢、味美醉人，营养丰富。每到榨油时节，满村芬芳，十里飘香，被称为“神油”。每年中秋节，人们都要用黄油制作月饼，已成为当地美食一绝。神木传统榨油现在主要分布在栏杆堡镇，因其独特工艺而具有传统手工技艺价值、食用价值、民俗价值、地方文化价值和经济价值。代表性传承人是王不芳。但随着现代工艺的发展，传统榨油工艺面临消亡，我们的保护工作定能使它千古飘香。",
    status: "在展"
  },
  {
    id: "621",
    name: "略阳罐罐茶传统手工技艺",
    category: "传统技艺",
    coords: {
      lat: 33.326455,
      lng: 106.1538
    },
    city: "汉中",
    level: "省级",
    summary: "罐罐茶是略阳县羌族遗留下来的一种传统手工技艺，现已被列入汉中市非物质文化遗产保护名录，主要分布在县城西路沿嘉陵江流域，世代传承，具有鲜明的地方特色。它的基本特征是茶香、汤浓、味美，一年四季皆可食用，具有营养丰富，清火清热，防暑降温之功效。略阳罐罐茶制作技艺和用料非常讲究，①备料，分汤料和佐料，汤料包括：杆杆茶、面粉、藿香、茴香、生姜、花椒叶、地胡椒、红葱皮、白葱根等。佐料包括：核桃、葱花、腊肉丁、鸡蛋（此谓三层楼）、豆腐丁、面果、土豆丁、黄豆等。②制作茶汤：将备好的汤料放入土罐加水熬制成茶汤。将调和成糊状的面糊倒入煮沸的茶汤中熬制成茶，将茶过滤后盛入碗中，再加入备好的佐料，这样一碗色、香、味俱佳的罐罐茶就熬制而成了。罐罐茶手工技艺，以活态形式存在，把羌人的生活及饮食习俗的真实记录，它是研究嘉陵江上游羌族人饮食文化的宝贵资料。略阳曾是古代羌人集居地，羌、汉民族融合，形成了略阳特有的一种民族文化现象，它所形成的独特饮食文化现象对研究民族大融合大团结具有重要的史料价值。",
    status: "在展"
  },
  {
    id: "622",
    name: "佛坪竹编",
    category: "传统技艺",
    coords: {
      lat: 33.526252,
      lng: 107.990325
    },
    city: "汉中",
    level: "省级",
    summary: "佛坪县位于秦岭腹地。当地山大林深，河溪纵横，雨量丰沛，森林茂密，竹类资源极其丰富，为竹编提供了很好的原材料。佛坪竹编技艺产生于明末清初时期，当地先民在长期生活实践中发现竹子具有良好的韧性与耐磨性，是编制生产、生活器物的优良材料，因此佛坪竹编技艺应运而生。佛坪竹编技艺大体可分起底、编织、锁口三道工序。具体分来有选竹、截竹、开竹、劈条、起层、劈丝、切丝、抛光、盘底、抽编、过口、穿檐、上座、上系、修整等10余步。佛坪竹编在编织过程中，以经纬编织法为主，在经纬编织的基础上，还可以穿插各种技法，如：疏编、插、穿、削、锁、钉、扎、套等， 使编出的图案花色变化多样。需要配以其它色彩的制品就用染色的竹片或竹丝互相插扭，形成各种色彩对比强烈、鲜艳明快的花纹。在佛坪当地，拥有这门技艺的人被称之为篾匠，篾匠在当地属于半脱产手工艺人，师徒传承，代代承袭，使佛坪竹编技艺在实践中日益完善、丰富、精细。佛坪竹编所编竹器大至生产用具如晒席、打谷卷席、背篓、箩筐、粪箕、竹篮、碳筛、笆笼、鱼耗子、鱼篮等用具，小至生活用品诸如蒲篮、筛子、菜篮、饭篮、捞篱、锅刷、针线篮、果品篮、凉席等物件。佛坪竹编与民众的生产劳动和日常生活紧密相联，具有浓厚的地方特色和很高的日用价值。佛坪竹编工艺品，具有结构古朴素雅、造型新颖美观、质地轻巧玲珑、色泽光亮照人、绿色环保、工艺细腻精湛、秀雅宜人等特点，以品种繁多，款式新颖，工艺精良而闻名当地。佛坪竹编技艺已列入第四批陕西省非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "623",
    name: "原公土席杂烩制作技艺",
    category: "传统技艺",
    coords: {
      lat: 45.552944,
      lng: 126.977332
    },
    city: "哈尔滨",
    level: "省级",
    summary: "“杂烩”是原公烹饪先辈在饮食文化上发明创造出的宴席首菜、主菜、名菜，所以它在选料方面相当讲究细致。厨师在下料操作时，首先要选最好的猪瘦肉（里脊肉），用来作杂烩的水滑肉和干炸丸、硬化肉，选鸡的胸脯肉和鸡蛋的蛋清用来配做水漂丸，清油要用刚下锅的头道油，杂烩酸汤锅备料时要择选最鲜最坚硬的猪、鸡好骨头等等做血腥清汤底料。二、杂烩主要伴料的酸汤配作过程先一天做席选料时首先准备一口水缸，装半缸清水，将选好的好猪骨头和鸡骨头及其他肉料放在水缸内洗泡，将各种骨头里和肉料上的血腥杂质浸泡出来保留在水缸里，第二天开席前，在开席大汤锅里沟兑上水缸里的原汁血腥水，在汤的温度上升后然后按水的比例放进白凡 粉，在汤锅未开滚之前（水温的七成时）锅内各种血哨和杂质自然漂浮出水面，然后抓紧加一勺冷水放在锅内，预防汤水滚开，这时趁势用马勺将锅内漂浮的水沫杂物搭捞干净。第二次添上水按比例再放白凡粉，再搭捞干净。第三次再放少量的白凡粉和食盐，以及各种调料再搭捞一次水沫后，锅里的清汤就变成象纯净水一般清亮的杂烩汤，在开席时再配加陈醋、白油、胡椒粉、味精、三鲜码子菜等，五艳六色的杂烩鲜汤已制作成功。按上叙流程制作的杂烩汤，原汁原味，酸香舒口，再与笼里蒸的杂烩食品进行浇汤成套送往席间，原公地地道道的土席杂烩的伴料酸汤已制作而成。三、杂烩第一原料 四喜丸配做过程“四喜丸”也叫“水漂丸”，是杂烩菜最上面的领头料，它由五种精材料配做而成：①鸡肚上胸脯肉，用乱刀剁 成肉泥 ；②鸡蛋取过蛋黄水的纯清清；③练熟凉冷后的猪板油；④精品粮食粉面；⑤食盐。前三种按相等的比例放在大盆中，先用手工捏均绞拌合成一体化，由于前三种原料的相等配搭，才能构成三料具结、相合、宁固成份。然后加上粉面和适量的盐，此时厨师再用全身的力气进行绞拌（土话称董丸子）至到由原来的肉红色绞拌变为纯白色为止，四喜丸的配料才算齐备。这时将丸子料分为四成：染成黄、红、绿、白四种食品艳色，在大锅里的温开水中进行下锅加工制作成漂浮在水面上的四喜水漂丸，所有料分色下锅完，将水烧煮后，把丸子从锅里搭捞出放在凉水盆里，四喜丸已经制作成功。四喜丸子又叫“水漂丸”以及杂烩汤都是原公土席杂烩 的精华杰作，水漂丸的绝技和取贵传承环节 就在于丸子下到汤锅水里面，马上就漂浮在水上面不下沉、不松散；杂烩汤的绝技和传承可贵之处就在于汤的味道带有独道的血腥香味，这种传承500多年的酸汤杂烩味...",
    status: "在展"
  },
  {
    id: "624",
    name: "汉中绿茶手工制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.984417,
      lng: 107.751945
    },
    city: "汉中",
    level: "省级",
    summary: "汉中绿茶是在传统手工技艺的基础上，用高山云雾茶叶为主要原料，把黄山毛峰茶的烘制技术和西湖龙井茶的炒制技术相结合，于80年代协力研制的半烘半炒型绿茶。汉中绿茶的生产工序分原料采摘和加工两大部分，经九道工序精制而成。一、茶叶采摘：清明前开始采摘。制作仙毫和翠柏名优茶采摘的标准为一芽一叶或一芽二叶初展的细嫩鲜芽叶，叶子的标准一致。每公斤成品茶约62000多个芽头。采这样的名茶原料，不能用指甲去“掐”，掐断的茶一入水，根部会发红，降低名茶的观赏价值。姑娘们只能用比男人们灵巧的手去“提”或“揪”。二、茶叶加工：加工工序为杀青、理条、扬簸、摊晾、做形、提毫、烘干、风选、储藏等九道工序。其中的炒制工艺是“仙毫”、“翠柏”制作中的技术大关。一锅的投放量只有300克，制茶工一把就能全部捞起来。在锅里翻炒是“杀青做形”，全靠五指与掌缘的配合和手感。不小心名茶的外形就会很难看，缺乏手工制作的艺术美。汉中绿茶，芽叶肥壮，形似兰花，朵形微扁，翠绿显毫，栗香持久，滋味鲜醇回甜，汤色黄绿清澈，叶底嫩绿成朵。富含锌、硒，可延缓衰老，预防癌症、心血管病、抗疲劳和增进食欲等。它不但是绿茶中的珍品，而且是理想的保健茶。汉中绿茶产品有“镇巴的雾毫茶、南郑的银梭茶、宁强的雀舌茶、勉县定军山的名媛茶、炒青、秦绿、西乡特炒、仿制龙井、午子仙毫、午子翠柏”等。其中炒青是域内商品茶的主流，被省内外茶界誉为陕西绿茶，简称“秦绿”，茶获1988年省优产品称号。“午子仙毫”茶80年代多次荣获省优部优产品称号，并获全国优质保健食品金鹤杯和首届食品博览会银牌奖，90年代名列全国第8、北方茶区第1名，被商业部确认为全国名茶，获国际文化名茶奖，成为第十一届亚运会指定展销产品。1988年午子仙毫、午子翠柏被省政府命名为省优名茶，90年代初被商业部定为全国名茶部优产品。",
    status: "在展"
  },
  {
    id: "625",
    name: "刘海金蟾传说",
    category: "民间文学",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "刘海戏金蟾，金蟾吐金钱。一千多年来，由于刘海（原名刘海蟾，号海蟾子。五代时燕山人，辽朝进士。燕王刘守光的宰相)修道于终南山下户县大重阳万寿宫玉蟾台而成财神刘海与金蟾内容丰富，主题多样的众多真实、完整的活态口承传说。此传说生发于终南山户县而波衍四海。并由此产生了“终南山刘海金蟾信奉民俗”丰富而独特的人文历史样态。成为中华民族优秀传统文化的重要组成部分，对促进精神文明建设、和谐持续发展、民族团结认同，均有不可或缺的重要意义。秦岭，横贯中国大陆中部，东西横亘一千六百多公里，是中国地理上的南北分界线。终南山（又名太乙山、地肺山、中南山、周南山，简称南山）是秦岭中央位于陕西省西安市南部，东西方向长约三百多公里的一部分山脉，主要属于陕西省会城市西安市管辖。隶属于陕西省西安市的户县，地处终南山北麓的关中平原中部之南，北自渭河，南至秦岭终南山分水岭，东南向距陕西省会古城西安二十余公里，正北向距古都咸阳十余公里。独特的原平、山高、林茂、水丰、四季分明的自然环境，使这里自古就是文人隐士云集的汉唐京畿重地，传统文化和宗教文化氛围浓郁。6000—7000年前，户县就有农耕文明。流经县域的渭河是中华文明的重要发祥地。县域内的秦岭终南山，自古就是历史文化名山，终南捷径、寿比南山等成语就指的此山。唐代大诗人李白、杜甫、白居易、高适、岑参，宋代的理学家程颢，都在这里留下了千古诗篇和游历的足迹。位于户县宋村的草堂寺是佛教三论宗的发源地。位于户县祖庵的重阳宫是道教全真派的发源地，被尊称为“道教祖庭”。《神仙列传》记载，乾化二年（912年）前后，刘海修道于户县终南山下，后来元太祖忽必烈封其为“海蟾明悟弘道刘真君”，至元武宗时被加封为“海蟾明悟弘道纯佑帝君”，全真教奉其为北五祖之一，而成民间“财神刘海金蟾”的传说和信仰民俗。华夏民间的财神刘海撒钱和吐（背）钱金蟾祭祀活动，刘海财神信奉，吐钱金蟾和背钱金蟾信奉，财神刘海的戏曲、影视及各种刘海金蟾的传统工艺品、“刘海”一词都来源于“财神刘海金蟾传说”。刘海是华夏民间公认的财神之一，吐（背）钱金蟾是华夏民间公认的布财神物。自古而今该民俗影响深远，传播广泛，覆盖着华人世界博大的时空，并传至东南亚，囊括语言口承文学、传统美术、音乐、舞蹈、戏剧、曲艺和杂技、传统技艺、传统节庆、传统体育和游艺等各种民间传统文化艺术表现形式，成为中国传统民间文化艺术的重要载体和表现内容。...",
    status: "在展"
  },
  {
    id: "626",
    name: "罗祖师传说",
    category: "民间文学",
    coords: {
      lat: 33.679347,
      lng: 109.111382
    },
    city: "商洛",
    level: "省级",
    summary: "祖师山（又名云台山）位处柞水溶洞风景区的东甘沟村，祖师山传说距今已有近一百多年的历史。民间相传，清咸丰年间，有个叫罗时义的青年，聪慧好学，勤奋踏实，浪迹云台山下，给一位孔姓财东放牛，白天放牛干活，晚上苦读药书。一次偶然机会，罗时义用中草药治好了一位骨伤患者，使其名声大震，方圆数百里地的群众纷纷到东甘沟请他治病。民间纷纷传说，经他治好的病人有数千人之多。罗时义病逝后，按照其生前的叮嘱，孔财主将其安葬在云台山上。（今祖师山）传说，四川有一刘姓大户，兄弟六人，只守一根独苗，不料这孩子十二岁时因病而亡，下葬那天，路遇罗祖师化身，罗祖师询问情况，开棺而观，声称小孩并没有死亡，并从随身挎包中取出药丸，喂进小孩嘴里，这个小孩竟奇迹般的复活。刘家六兄弟万分感动，诚请罗祖师到家，大办宴席，表示感谢。哪知，罗祖师进村后，不知去向，兄弟六人多方打听，四处询问，才知罗祖师是柞水云台山上一位已故多年的民间名医。刘姓兄弟制作全付峦架，雕塑神像，从四川运送至云台山罗祖师坟前。明末清初罗祖师成仙之说越传越神，甘肃、湖北、河南等地患者，凡有病者都不远千里，到祖师山寻医问药。当地群众为纪念这位行医济善的民间郎中，捐料捐物，在云台山建起了祖师庙，民间医德高尚，医术较好的郎中，每逢农历初一、十五都会登山住庙坐诊，为百姓治病。祖师山传说也就扎根民间，代代相传。",
    status: "在展"
  },
  {
    id: "627",
    name: "蒲城水盆羊肉制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "“陇馔有熊居，秦烹唯羊羹”，宋代美食家、文学家、诗人苏东坡，以这样的诗句赞美秦人的食俗佳肴。《蒲城水盆羊肉》就是恪守秦羹原始制作技艺的传统美食。菏城自周时，就有“用贾国”之称，有贾大夫城池和遗址。蒲城水盆羊肉的渊源中具有周礼祭祀的基因。《周礼》“大羹亦作秦羹，孔其汁，须热，临食乃取之，蒲城水盆羊肉以“水”字打头，凸显“孔其汁”的制作技艺，蒲城水盆羊肉几千年来沿续了“临食乃取之”的操作规程，清城水盆羊肉以汤、肉分放，撕肉于碗，浇入汁汤，热气香溢，临会取之。蒲城水盆羊肉以筒子大锅煮肉制汤、大块卸肉，用水浸泡，使其肉中血渍浸出，按部位放入锅中、先武人、煮沸后撇出浮油，再文火慢慢焖肉，锅中的原汁汤有肉与骨的熬制，肉烂脱骨，汁中有肉的汗，骨的汁，其汁浓郁且清香，调料是水盆羊肉的一个秋方，月牙漠是水盆羊肉一大特色，手撕羊肉是其一项传统操作程序、肉摆窗口，任人选择，既体现透明又是一项传统的招牌模式。蒲城历史悠久，周的礼馔，秦的清北之牧，汉唐的大度，元的禁刀制度，乃至丝绸之路的波斯之饼，伊斯兰之风味，均在蒲城水盆羊肉佳肴中找到其文化与时代的影子。蒲城水盆羊肉以其特有的历史底蕴，在蒲城已成为人人喜食之佳品。水盆羊肉烹制原始，费工费时，传人遵守师道之法，恪守陈规，一丝不苟，千年羊厉的味，细细品来，是一种文化的熏陶，民族文化的自信与佳肴的饗食。",
    status: "在展"
  },
  {
    id: "628",
    name: "旬邑石门爷传说",
    category: "民间文学",
    coords: {
      lat: 35.114013,
      lng: 108.33719
    },
    city: "咸阳",
    level: "省级",
    summary: "石门爷（扶苏）传说作为民间一种口头文字，广为流传在旬邑当地。其主要内容以秦始皇长子扶苏在旬邑的起居生活为题材，紧密切合历史的史料，讲述了秦始皇驾崩，召扶苏回咸阳“继位”。由于秦始皇驾崩奸臣当道，朝廷多变，竟在扶胡亥继位，假借圣旨传旨，先到咸阳为君，后到咸阳为臣，扶苏从蒙到咸阳路途遥远，人车马到旬邑界，只听咸阳胡亥登基炮声大响，扶苏想继位无望，沿秦直道至旬邑境内，在“石门山”一箭定终生，过起了隐居生活，在当地娶妻生子，当姑爷，为人忠厚，嫉恶如仇，为民除害等与当地民俗礼仪，生物属性，人文景观息息相关的传说，引人入胜，催人泪下，代代相传，具有一定的公法警示和教育引导意义。在旬邑当地的清源、土桥、城关、石门、后掌、丈八寺及中部塬区均有石门爷（扶苏）传说版本，广大人民群众在田间地头，农家炕头，村庄院落广为流传关于石门爷（扶苏）《求雨俗》、《一箭定终身》、《两女寨故事》、《骡子不出驹来历》等，又浓郁的神秘传奇色彩，通俗易懂，感人之深。石门爷（扶苏）传说历史悠久，自古以来，体现了当地人民群众热爱生活，向往美好，爱憎分明的审美情趣，人生价值，历史观，阐述了诸多健康向上的民族浪漫色彩的民间故事，具有丰富的民间文学和历史研究价值，科学价值和保护价值。长期以来，石门爷（扶苏）传说作为当地一项重要的文学传承和保护项目。清代康熙、乾隆、同治出版的《三水县志》（旬邑县旧称），有关石门山文字中有“上有扶苏庙，相传为秦太子扶苏授国典三物处”记载。乾隆淳化县志同样在有关石山川，记述中叙述“旧志石门山在县城北十里”亦称石门山，相传始皇公子扶苏赐死处。石门山有扶苏坟墓，出土墓碑，建有扶苏庙，在旬邑当地的好多地方都建有石门爷（扶苏）的庙宇，供当地人民群众朝拜和求雨等。同时，出版的《旬邑民间故事》有关石门爷及扶苏庙等内容。为了加强非物质文化遗产保护旬邑县把石门爷（扶苏）传说列入县级非物质文化遗产项目名录，进行了详细的挖掘整理加以保护利用。",
    status: "在展"
  },
  {
    id: "629",
    name: "李自成传说",
    category: "民间文学",
    coords: {
      lat: 37.755134,
      lng: 110.183984
    },
    city: "榆林",
    level: "省级",
    summary: "李自成传说故事，是广为流传于李白成家乡米脂城乡的民问传奇故事。米脂人出于对闯王的敬重和爱戴，口传的故事儿百年来久传不衰。已经搜集整理到的传奇故事，可以说明李自成在青少年时期就已经具有关心民众疾苦，主持正义，豪爽侠义的英雄气概以及农民意识的局限性。正因如此，奠定了他日后“均田免赋”，得民心者得天下的辉煌，也注定了他失败的必然。李自成的传奇故事，遍及秦、晋、豫、皖、冀、川、廿、湘等省，其家乡米脂流传最为深远。李自成的成功经验以及失败教训，已经成为一种文化现象，是政治、军事方面的研究典范。保护李自成的传说故事，有着深远的历史意义和重要的现实意",
    status: "在展"
  },
  {
    id: "630",
    name: "关中民谚",
    category: "民间文学",
    coords: {
      lat: 34.206264,
      lng: 108.953253
    },
    city: "西安",
    level: "省级",
    summary: "关中民谚是流传于关中民间的一种言简意赅，较为定型的话语，是人民群众丰富智慧和普遍经验的规律性总结。关中是中华农耕文明为发祥地，民间谚语内容丰富，包括气象物候类、农业生产、农耕生活、四季与二十四节气、民间习俗、人情世故、人生礼仪、道德品质、聪明才智、政治宗教、立志成才等。关中民谚反映了人民群众生活的方方面面，它是关中民众生活的百科全书，具有内容全的特征；关中民谚属于民间文学，它不仅是古今文学创作的源泉，而且亦为古今文学创作者所引用，具有文学特征；关中民谚言简意赅，意味深远，境界崇高，穷尽哲理，具有文字语言特征；关中民谚对生活、生产方式以及处人、处事、修己等的经典型概括，成为关中甚至全国民众日常生活的口头禅，具有传播广的特征。关中民谚是人民群众在漫长社会发展中的缩影，通过关中民谚，可以使我们对关中的历史有着较为清晰明确的认识，具有重要的历史价值；关中民谚是民众畅言自己心声的媒介，它用形象言志,借助多种艺术表现手法,把深刻的道理寓于鲜明的生动形象之中，具有较高的文学价值；关中民谚是民众在生产劳作、日常生活中集体创作出来，是他们丰富智慧和普遍经验的规律性总结，具有一定的科学价值。",
    status: "在展"
  },
  {
    id: "631",
    name: "杨家城传说",
    category: "民间文学",
    coords: {
      lat: 38.842723,
      lng: 110.496459
    },
    city: "榆林",
    level: "省级",
    summary: "杨家城传说是神木一幅流动的民俗画，一部活动地民俗史，一股舞动的民俗情。关于杨家城的传说从古到今流传已久，其范围之广，内容之丰富，深深地印入神木的民风民俗中，以杨家将为主各项的文化活动，一直是当地民间艺术的主要内容。具体表现在：真实史料记载及历史遗迹的存留是杨家城传说得以生存的保障、诗词类作品的经久流传是杨家城传说的文学载体、民间歌舞表演形式的广泛流行是杨家城传说的艺术再现、工艺美术的无穷魅力是杨家城传说的独特表现方式，代代相传的民间故事更是杨家城传说的精髓和灵魂。.在滚滚的历史长河里，杨家城传说体现了它独特的民俗价值、珍贵的民间文学价值、可贵的学术价值、重要的传承价值、凝聚民族情感的价值以及珍贵的历史价值、 重要的实用价值和地域文化价值，是研究神木的历史、文化、艺术等的“活化石”。但随着时代发展，杨家城传说的表现形式、传承状况、相关内容已濒危。为此，神木县设立以文化馆为主、联合社会各界热爱文化的有识之士组成“杨家将文化研究协会”。设立“杨家城文化”研究保护基金会、出版了相关杂志进行宣传。杨家城，你无言地见证了那风起云涌的历史，你沉默地再现了民族融合，共同发展的历史话题，你是神木人永恒的骄傲！",
    status: "在展"
  },
  {
    id: "632",
    name: "恩义寺庙会",
    category: "民俗",
    coords: {
      lat: 34.252878,
      lng: 108.110857
    },
    city: "咸阳",
    level: "国家级",
    summary: "恩义寺位于杨陵区李台街道办事处建子沟村，为唐太宗李世民诞生之地。据《旧唐书》、《陕西省志》、《武功县志》、《杨陵区志》等文献记载：隋开皇十八年十二月戊午，唐太宗李世民出生于武功别馆。唐初，武功别馆被称作武功宫，唐高祖武德六年（623），唐高祖李渊改武功宫为庆善宫。李世民即位后，为母祈福而于庆善宫南曾建慈德寺，此后宫、寺一体。自清代康熙以来则名恩义寺。《武功县志·大事记》：唐·贞观六年（632年）九月，太宗至其出生地庆善宫，与群臣宴集并赏赐当地故老。唐·贞观十六年（642年）十一月，太宗幸庆善宫，欢宴武功故老，为60岁以上的老人和孤寡残疾等人赐毡、衾、粟、帛，并免当地百姓三年赋税。故老与太宗叙旧事，论社稷，并喜极纷起为舞，祝福老人健康长寿，庆贺大唐太平盛世。自此每年的正月二十三日，周围的百姓相聚在庆善宫，感谢李世民为父老赐物，免除赋税。后逐步扩大发展为庙会，每年农历正月二十三、十月十三庙会，尤以正月二十三日庙会规模为宏大，届时六社十三村的群众自发举办进香、耍社火、唱大戏、敲锣打鼓、扭秧歌等民俗文化活动，方圆数十里的男女老少齐聚恩义寺，热闹异常。海内外杨陵李台街道办事处六社十三村籍人士或回来祭奠，或者致电、传书遥祭。恩义寺庙会历史悠久，内涵丰富，它不但承载着人们对李世民的怀念和推崇，对康安盛世的期盼向往，也是对励志、孝悌、尊老爱幼等中华优秀传统文化的传承与弘扬。2015年恩义寺庙会已列入第五批陕西省非物质文化遗产项目名录。",
    status: "在展"
  },
  {
    id: "633",
    name: "蜀河太平灯",
    category: "民俗",
    coords: {
      lat: 32.832213,
      lng: 109.361783
    },
    city: "安康",
    level: "省级",
    summary: "旬阳县蜀河镇地处两省三县交界处，古称“淯溪”，是北出关中，南抵湘鄂，西通川渝的古代官道要冲。蜀河镇古有“小汉口”美称，今被誉为“汉江岸边小明珠”，是中国历史文化名镇。这里人文历史悠久，八方商贾云集，五方杂处，经济繁荣；南北文化交融，名胜古迹各异。特殊的历史造就特殊的文化，蜀河镇具有非常独特的民俗节庆文化。太平灯是蜀河民间社火的传统项目，所谓“太平灯”就是烧狮子，也叫火狮子。据记载明末嘉靖年间已经出现了这一传统习俗，每逢新春佳节，民间自发组织人力财力，兴高采烈地扎花灯、闹社火、烧狮子。从正月初六开始到十六结束，在蜀河大街小巷巡回表演玩耍，社火经过之处，爆竹声声，锣鼓喧天，人山人海，气氛热烈。狮子的寓意也极为深远，自古以来是中华民族高洁威猛的象征；火花四溅的花子，寄托了人们对来年红火美好生活的祝福。狮子的制作和玩法很有讲究。狮子制作属手工，工艺复杂，有扎、剪、折、卷、彩绘、糊、烤、烧等工序；就地取材，用龙须草或麻编结而成，狮子头多以石灰豆腐打浆逐层黏糊，硬度好不怕烧。因为安全需要，通常在烧狮子之前要将整个狮子用水喷湿。狮子的胡须被人们视为神符，玩到家门口都要剪点胡须缝好带在小孩身上或是挂在家里一年四季可以辟邪免灾，因为这样每次玩到最后狮子的胡须都让人们抢了个精光。烧狮子用的花子是人们采用柳树炭、炭灰、硝、火药、生铁粉等原料严格比例配料自制而成，每家每户都要做很多花子，以备烧狮子之用。以前用砖头和牛角制作花子，现在则用纸制作，工艺与造型独树一帜，且环保和安全。舞狮者多为强悍利落的小伙子，穿短裤斗严寒，抹蛋清防火烧，几个回合下来大汗淋漓、精疲力竭，不小心还要受到烟花的喷射，偶尔烧得“焦头烂额”，“没眉没脸”。这头狮子极尽煎熬，与家乡父老和来客一同尽兴玩耍，一时间把个蜀河街道的春节氛围闹得浓浓烈烈，热热闹闹，红红火火！蜀河太平灯传习至今，是秦巴山间、汉水流域民间民俗文化的生动反映，对研究民间手工技艺、民间美术和民俗习尚等都具有十分重要的意义。",
    status: "在展"
  },
  {
    id: "634",
    name: "貂蝉传说",
    category: "民间文学",
    coords: {
      lat: 37.755134,
      lng: 110.183984
    },
    city: "榆林",
    level: "省级",
    summary: "貂蝉的传说是流传于米脂民间的口传文学故事。千百年来，米脂人之所以对此津津乐道，就在于貂蝉不仅天生丽质、聪慧机敏，而且深明大义、侠骨柔肠。貂蝉的形象充分凸显了华夏女性自立、自强、巾帼不让须眉的传统美德。地处黄土高原腹部、陕北文明发祥地之一的米脂，是貂蝉故里，其悠久的历史，浓郁的黄土风情，造就了起源于貂蝉，并以貂蝉为荣的敢为人先，出类拔萃米脂婆姨群体，形成了一种“米脂婆姨”妇女文化现象和品牌，传颂在夏大地挖掘貂蝉的历史文化渊源，搜集整理其传说故事，有利于人们理解、丰富和完善陕北人文精神，有利于弘扬中华民族的爱国主义传统，增强民族自豪感和凝聚力，对发展区域文化旅游产业产生积极地促进作用。",
    status: "在展"
  },
  {
    id: "635",
    name: "秦筝",
    category: "传统音乐",
    coords: {
      lat: 34.27903,
      lng: 108.944174
    },
    city: "西安",
    level: "省级",
    summary: "筝是秦人创始的乐器，是陕西音乐独具特色和魅力的弹拨乐器，距今已有2700多年历史之久。公元前237年秦丞相李斯的《谏逐客书》（《史记》/《李斯列传》）中“击翁叩缶，弹筝搏髀，歌呼呜呜，快耳目者，真秦之声也”是史料对筝最早的记载。秦筝早期为五弦，汉唐时发展演变成十二、十三弦，在这一时期达到鼎盛时期，出现大量秦筝演奏家，很多文人墨客的诗词歌赋中也大量提到了“秦筝”，“秦筝弹秦声”，“秦筝奏西音”，“秦筝吐绝调”，“秦筝多好音”，“秦筝何慷慨”，“走马听秦筝”充分说明秦筝的刘星，并流传到日本、朝鲜、越南等周边地区。宋辽金元时期齐奏进一步发展，出现十四、十五弦秦筝，双手弹奏技法更加成熟。明清随着戏曲音乐的蓬勃发展，秦筝成为秦地戏曲音乐的伴奏中的主奏乐器。辛亥革命后，秦筝在秦地逐渐式微，虽有古豳风之地邠州的唐彝铭（字松仙）以及榆林的一带王艮和、王子和、王积云、张方庭、文子仪、白葆金（1914-1983），西府凤翔一带的乐人，以及西安地戏曲界的“击筑弹筝”（1921年8月20日《易俗日报》）等等，但秦筝在秦地却远不如往昔的繁荣昌盛，筝艺活动也空前奇缺。上世纪50年代，周延甲有感于历史上秦筝艺术的这一由盛而衰和为振兴恢复秦地筝艺活动而提出了“秦筝归秦”，秦地筝人在这一理论思想指导下，为秦筝的复兴奋力实践。秦筝是秦人秦地演奏秦声的代表性乐器，其依附于秦地戏曲音乐秦腔、碗碗腔、迷胡、长安古乐等，在两千多年的演变中形成了独特的风格韵味特点。其音阶为欢音（花音）和苦音（哭音）两种调式。秦筝音乐的变宫、变徵二变之音，具有浓郁的秦地色彩与风格特点，既在于fa、si两音的微升和微降，始终处在游移不定的音高上。就秦筝演奏来说，重在操琴人的手法。秦筝音乐多以徵调式为主，旋法进行多以上行跳进，下行级进为特点，旋律委婉细腻，多以抒情为主。秦筝音乐“繁音激楚、热耳酸心”（陆次云【清】《圆圆转》）为特点。秦筝演奏继承了唐代左手按弦的演奏技法以及右手大指快速托劈，保留了唐代的“秦筝多撮弦”的演奏技法习惯。以“仁智之器”为的美学情趣与思维方式体现出秦筝艺术的表现内涵。西晋陕西人傅玄《筝赋》曾说“鼓之，则五音发，体和法度，节究哀乐，斯乃仁智之器也。”",
    status: "在展"
  },
  {
    id: "636",
    name: "秦筝",
    category: "传统音乐",
    coords: {
      lat: 34.27903,
      lng: 108.944174
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "637",
    name: "镇安元宵灯会",
    category: "民俗",
    coords: {
      lat: 33.42559,
      lng: 109.14996
    },
    city: "商洛",
    level: "省级",
    summary: "镇安元宵灯会是深受当地人们喜爱的一项民俗文化与道教文化相互融合，歌舞、音乐、词赋、手工技艺集中体现的传统民俗、游艺和祈福活动。主要分布于镇安县云盖寺、高峰、永乐等镇。据《镇安县志》等相关史料记载，镇安元宵灯会最早起源于汉、唐时期，盛行于明末清初，在镇安境内流传至今已有千年以上的历史。流传在镇安县境内的元宵灯会，有“满架灯”和“半架灯”之分。满架灯主要有龙灯、狮子灯、旱船、竹马、云朵、鹭鸶、蚌壳、毛驴、亮虎以及瓜果、花卉、鸟兽等各种花灯，表演者达140多人。半架灯则没有龙灯、蚌壳、鹭鸶、竹马、云朵，其他花灯也只是满架灯的一半。除此之外，灯会还囊括了锣鼓、唢呐等伴奏乐队、喝彩词、赶船唱词，演出时喝彩人会根据接灯人从事职业的不同现场即兴喝彩。仅传统喝彩词就多达300余首。传统灯会所用的狮子，龙灯，彩船、牌灯、鹭鸶等各种花灯，均为民间艺人手工扎制。每年农历正月十五，各家各户男女老幼出门观灯赏月、燃放烟花、驱邪除魔、祛病消灾。出灯前，会首要邀请道行高深的法师现场做法事三出，即拜天神、开光、点睛，以此赋予花灯灵气和神威，护佑一方风调雨顺、国泰民安。",
    status: "在展"
  },
  {
    id: "638",
    name: "午子山三月三庙会",
    category: "民俗",
    coords: {
      lat: 32.984417,
      lng: 107.751945
    },
    city: "汉中",
    level: "国家级",
    summary: "西乡县午子山三月三庙会，每年春节（正月初一至十五）和农历三月初三各举办一次。主要活动区域在西乡县堰口镇的午子山。午子山，又名“武子山”、“母子山”，民间俗称“爷山”。因山上建有道观古建筑群，山势神奇，拔地而起，高耸入云，层峦叠嶂，绝壁万仞，而且常年雾气飘绕。山上还有珍稀植物白皮松3000余亩，是亚洲最大的成片成林的白皮松林。景致众多，风景格外迷人。故有“汉南胜景”，“小武当”，“陕南小华山”之称。是我国早期道教活动胜地之一，也是陕南地区的道教活动中心。午子山的春节、三月三庙会在陕南地区闻名遐迩，是陕南地区重要庙会之一。西乡县午子山三月三庙会，民间俗称“朝山”，是陕南民众的传统风俗，历史悠久，起于宋朝，明末清初香火最盛，香客数十万人，沿袭至今，经久不衰。午子山依山取势，建有多处道观，寺庙。庙会期间主要是祭祀道教列神，进行重要道场活动。古代“朝山”取“朝拜”之意，现在则已演变为登山望远，踏青健体的一种休闲方式。西乡县午子山三月三庙会与西乡县城、堰口镇在庙会期间同时还举行“清明物质交流大会”，三地一体，相得益彰，相映成趣，从古至今，一直盛况空前。庙会高峰期香客、游客日达万人以上。西乡县午子山三月三庙会是陕南地区著名的庙会之一，承载着大量的民俗事象和文化活动，保留了众多的民间艺术、体育竞技活动，民间手工艺的原生形态。传承着各种传统表演艺术形式，不仅对保护民族民间文化有重要作用，而且丰富了群众的业余文化生活。是群众自娱自乐的活动，具有凝聚力，能够增强群众团结友爱、互相帮助的精神，可以营造安定、祥和的氛围，对构建和谐社会起到很大作用。",
    status: "在展"
  },
  {
    id: "639",
    name: "黄龙狩猎",
    category: "民俗",
    coords: {
      lat: 35.584655,
      lng: 109.84029
    },
    city: "延安",
    level: "省级",
    summary: "黄龙狩猎，有着悠久的历史和传统，它是远古先民们抗击自然赖以生存重要的生产生活方式。县内出土的距今约三至五万年的“黄龙人”头盖骨化石，以及众多的石球、石刀、石斧、石箭头和蚌刀、蚌镰、骨器等新石器砍砸器物，足以说明黄龙古人类活动和狩猎文化兴起历史的久远。黄龙地处延安市的东南缘，总面积2752平方公里，境内群山绵亘，沟壑纵横，林草覆盖率高达91%，素有“黄河绿洲”之美称。这里，亘古都是野生动植的天堂，县境内相继出土了剑齿虎牙化石、剑齿象下颚化石和土鹿角化石等，《陕西通志》及韩城、宜川等古书志对古时境内老虎出没、虎狼伤人、官府派兵士俘虎多有记载。现如今，黄龙境内仍有4纲20目45科122种野生动物在林中栖息。期间有国家一、二级保护动物金钱豹、褐马鸡、白鹳等。正由于黄龙有着这种得天独厚优越的自然条件，所以，黄龙人狩猎的习俗一直在传承中得以延续，在延续中得以发展。从黄龙传统的狩猎技法上看，过去人们捕猎的主要方法是：挖陷阱陷猎、绷枝条击打、吊木桩钉耙下扎、设藤条环套猎、投掷石块砸击、烟熏、箭射、个人伏击、多人围捕、猎狗撕咬、火器熏烧等，后随着生产力的发展，人们又用上了铁夹子、钢丝套、长矛、铁钩以及近现代的猎枪等工具，这在很大程度上改变了人们传统狩猎的方式和方法。自古来，黄龙人涉猎者居多，他们的技法都大同小异，只是有“能狩大猎和狩小猎”者之分。在传统的技法当中，人们最为常用的依然是烟熏、下夹子和下套子。近年来，随着国家相关法规的出台，禁枪、禁猎得以全面实施，民众狩猎受到限制，民间狩猎这一传统技艺的传承与保护也面临着严峻的考验。在长期的狩猎当中，人们还自然形成了当地所特有的祭祀方式。古往今来，人们狩猎在很大程度上不仅仅是为了获取食物、获取皮毛，换取所得，另一方面也是为了人类自身和财产的安全，这种同自然抗争，同野兽搏杀的血腥场面，处处演绎和铸就了世代黄龙人不屈不挠的性格，也浑然形成了黄龙人涉猎独特的技艺，这种技艺当属得到传承与保护。",
    status: "在展"
  },
  {
    id: "640",
    name: "华阴天芯子",
    category: "民俗",
    coords: {
      lat: 34.56251,
      lng: 110.078758
    },
    city: "渭南",
    level: "省级",
    summary: "西关村位于华山脚下，华阴市西侧，属仰韶文化的重要遗址，魏长城环于村郊，有悠久的文化淀积。至今传承于该村的民间社火“华阴天芯子”就是一项弥足珍贵的文化遗产。西关是“华阴天芯子”唯一的发祥地和传承地。“华阴天芯子”是一种地方社火游艺，内容丰富，题材广泛，它具备一般芯子难以佥及的技艺特色，在文化表现上，具备如下特点：（一）造型的高、险、繁、奇一般多为三四个层次，高度可达三丈左右，取势玄险，有的高挑、有的倒悬、有的横出，有的互接，给人以岌岌可危之势，其结构多为分支造型，多达三、四杆，每台扮演人数多达十多人，且造型多样，构思奇巧，除了静态造型，还有妙趣横生的动态表演，随意转动，有的还顶于头上游走，表现手段动静相生。其表演传统节目四十多个，涉及民俗风情，耕种劳作，婚丧嫁娶，家居琐事，包括历史典故神话故事，民间传说以及现代故事题材。每年多在元霄节至二月二（古历）期间活动，参加人数可达三千多人，几乎是倾城出动，游行队伍达一华里左右，气势恢宏。整个阵容包括报马、门牌对联、老杆、对子鼓、仪仗队、锣鼓队、秧歌队、花环队、爆爆腾等环节。华阴的芯子，历经千百年。最初源于古时的民间祈雨祭典，至今还保留着明显的祭祀文化痕迹，它那独有的文化渊源和表现形式，体现出了其独具的社会文化价值和审美价值。长期以来，就是陕西关中地区享有盛名。解放后，多次参加了国家级举办的民间文化汇演，53年在北京参加国家民间文艺会演，受到党和国家领导人习仲勋等人观看，并受到亲切接见，并多次出席省市汇演，屡获嘉奖，尤其在今年中国首届社火艺术节上受到社会各届好评喜获金奖。随着国家非遗保护工作的启动，西关村紧抓机遇，开展了对这一文化遗产的抢救和保护工作，组建机构，拟定计划，落实措施，投入资金，现已取得初步成效，为这一故土文化奇葩的重放异彩，带来了新的希望。",
    status: "在展"
  },
  {
    id: "641",
    name: "长安砲里年节花灯习俗",
    category: "民俗",
    coords: {
      lat: 39.866276,
      lng: 116.423256
    },
    city: "北京",
    level: "省级",
    summary: "陕西关中渭河流域既是中华民族的发祥地，也是农耕文明的发源地。花灯，又名“彩灯”、“灯笼”，是我国传统民俗文化中的一个重要艺术形式，作为民间吉祥、喜庆、欢乐象征的花灯民俗在长安有着悠久的历史。从唐人熊孺登《正月十五日》中“汉家遗事今宵见，楚郭明灯几处张。”，我们可知，早在汉朝时，花灯就已经成为元宵民俗活动中必不可少的组成部分。长安砲里以花灯为主的民俗活动主要集中于春节和元宵节。包括每年从农历正月初一的挂灯，元宵节妇女穿梭于灯下，孩童们的碰灯，过年娘家给出嫁女儿第一年送灯，元宵节给已故祖先坟前去送灯，以及在新年迎春社火表演中花灯的装饰。另外，在丧事时悬挂冥灯，为死者照路等。长安砲里花灯民俗主要在于灯，早在清代，长安砲里花灯就以其制作工艺细腻，色彩艳丽，造型逼真闻名西安城区及周边地区，其中以西垇村王家最为有名。王家自清晚期开始制作花灯以来传承至今已有六代，种类主要有狮子灯、老虎灯、提篮灯、盆盆灯、火葫芦、大型宫灯、走马灯等十多种。目前仅剩下第四代传承人王蒲芳从事这一传统手工技艺。传统花灯制作多采用以家庭制作经营模式，其传承方式由先辈或师傅心传口授，代代相袭。长安砲里花灯民俗活动的传承与延续，是中国传统文化的具体表现，反映着普通劳动人民的心理诉求。花灯从原材料选取到每一步制作都完整保留延续了原生态的制作工艺，体现了老百姓在特定历史时期的思想观念、生产生活方式以及社会风尚，具有一定的历史价值。花灯讲究形、色、质、彩，融当地民间特色与文化于一体，是传统民俗活动与审美艺术的结合体，是雅文化与俗文化完美结合的典型代表，具有很高的文化价值和审美价值。花灯民俗活动所蕴含的吉祥、喜庆、欢乐等寓意，寄托了人们追求平安幸福、生活美满的良好愿望，在一定程度上上讲，也是民众信仰的一种反映，对构建和谐社会具有重要的社会价值。",
    status: "在展"
  },
  {
    id: "642",
    name: "周至唢呐",
    category: "传统音乐",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "《周至唢呐》，历史悠久、流传广泛，相传唐明皇女婿郭爱流放周至勒马村时，自解烦恼，吹奏“唢呐”，因而勒马村吹唢呐之风代代流传，经久不衰，传承至今已1200余年。《周至唢呐》属木制双簧管乐器。它的音量大、音质响亮、粗犷，演奏方便，善于表现热烈奔放的场面及大喜大悲的情调。《周至唢呐》最大的特色在于其能以嘴巴控制哨子而作出音量、音高、音色的变化以及各种技巧的应用。常用音域一般为十七度音。《周至唢呐》吹奏的形式有“吹哑巴戏”、“吹两口唢呐”、“四口唢呐”、“八口唢呐”、“用鼻子吹奏”等。常演奏的曲目有六七十首，有曲谱记录的就有二百余首。大型曲目有：《三难女》、《刮地风》、《雁落沙滩》、《水龙吟》、《赏宫花》、《飘雪花》、《单双放牛》等。《周至唢呐》的曲目具有通俗性和趣味性。它的通俗性首先表现于它的曲目标题性，通过标题给人们以解说联想，使人们易于了解和欣赏。它的趣味性表现于乐曲的“戴帽”、“穿靴”上。它们虽不完全与所奏乐曲要求一致，但能形成高潮，适应群众欣赏情趣的需要。《周至唢呐》在周至县民间艺术中有着重要的历史价值、艺术价值和社会价值，是周至地区具有特色的传统音乐。它广泛应用于民间的婚、嫁、丧、葬、礼、乐、典、祭等仪式伴奏。能给红白喜事增加气氛，对于活跃群众文化生活，促进社会和谐发挥着积极作用，深受当地群众的喜爱。《周至唢呐》演奏曲目在原有的实用性上有了创新和发展，艺人以吸收民歌，或创作歌曲为基调，进行改编尝试，以扩大演奏曲目范围，在日常演奏实践中，艺人精选了许多高难度的复杂技巧，从而发展和提升了唢呐的艺术表现力和感染力。",
    status: "在展"
  },
  {
    id: "643",
    name: "唐家院舞狮",
    category: "传统舞蹈",
    coords: {
      lat: 34.28512,
      lng: 107.756637
    },
    city: "宝鸡",
    level: "省级",
    summary: "距眉县县城东南方向17公里处的霸王河边，有一个景色美丽、人气强悍的村庄，这就是闻名关中大地的舞狮之乡----新河村。新河村原名叫唐家院村，是一个人杰地灵、环境优美的风水宝地。自古民风淳朴，村民能歌善舞，有着广泛的群众舞蹈基础。“唐家院舞狮”这种古老的民间艺术就起源于这里。“唐家院舞狮”可追溯于明末清初，兴盛于20世纪五、六十年代，是依托人狮搏斗的故事传说而逐步形成的民间舞蹈，其地方风味浓厚，表现形式灵活，表演惊险刺激，具有极强的艺术性和观赏性。“唐家院舞狮” 一般由一对成年狮子主演，部分幼狮助场，由喜神（笑和尚）引领逗玩，配合鼓乐，组成七八十人的长龙队伍，在重大节庆之际走村串乡四处游演。最具特色的是每一段表演均有生动的故事情节，每个故事都富有一定的哲理性和浓厚的趣味性；表演者动作惊险，既威武雄壮，又憨态可掬。目前，已成为当地群众节日庆典、民间庙会、商业促销等活动中必不可少的助兴节目。“唐家院舞狮”作为眉县地方民间艺术的特殊表现形式，它植根于民间，追求生活的真实，依托人狮搏斗的故事传说，倡导勇于吃苦、藐视困难、顽强拼搏、自强不息的奋斗精神。因其参与人数多，对于凝聚人心，促进和谐，以及增强群众的团结意识等方面，发挥着以文化人的重要作用。经过数百年的传承发展，唐家院舞狮技艺炉火纯青，因其具有极强的娱乐性和观赏性，深受群众喜爱，一直流传至今。1989年在宝鸡市文化艺术节展演中，“唐家院舞狮”受到群众广泛好评。2009年参加“文化国门·魅力宝鸡”大型民间艺术展演活动，受到国际友人的高度赞扬。为抢救和保护“唐家院舞狮”，眉县非物质文化遗产保护中心已采取了一系列传承保护措施，确定了十年保护目标和五年保护工作计划。第六代传承人周志英和谢金虎等人也在积极主动地从事着该项目的传承保护工作，他们自筹资金购置设施，利用节假日义务培训青少年，为传承保护唐家院舞狮而不懈努力着。",
    status: "在展"
  },
  {
    id: "644",
    name: "肖家坡社火",
    category: "民俗",
    coords: {
      lat: 34.153348,
      lng: 109.322627
    },
    city: "西安",
    level: "省级",
    summary: "社火起源于原始时期先民们的祭祀活动，先民们以社火祈求五谷丰登、风调雨顺，国泰民安。以后逐渐发展成为多种艺术表演形式和民俗活动的载体，其中芯子艺术最为独特。蓝田县肖家坡社火历史悠久，该村文化底蕴十分深厚，村民人数鼎盛时期多达五千余人，在不依赖外援的基础下可出平台芯子等二百五十余桌，参与者上千人之多。该村是西安东南部第一大村，有“西安城南第一村”美誉；自古多出戏曲演员和制作纸扎、戏服头帽的匠人，该村过去被称为“戏窝子”，因而戏曲、社火发展兴盛，闻名遐迩，现在还存有建于道光六年农历八月十三日(1826)，也是关中地区至今保存最为完整的一个秦腔戏楼，蓝田县秦腔剧团早先就是以肖家坡村秦腔剧团为班底成立的。该村处于交通要道，肖家坡村是一个自然村分为三个行政村，设社合总局一处，下设五个分局。肖家坡村的社火，戏曲两个姊妹剧就应运而生，至今还有清代遗留下来铸铁的芯子杆以及老戏楼。早先村民们的背芯子（木芯子）最有兴趣，而延续至清同治年间，清同治六年至光绪十六年，即1856年至1878年在老前辈艺人肖之灵的倡导下，开始制作铁芯子，村民们群贤运筹，广集良策，将原来比较粗糙的五十根木芯子，去粗取精，筛选为三十根，由老街门肖致仁掌炉锤炼，打制出比木芯子更加精巧的卯榫套口的铁芯子，轰动当时。至此一直延续到民国，政局稍稳，农业丰收，民心思乐，一九三三年二月初二，我村耍了历史上独具规模的“下场子社火”（指在空旷场地变换社火芯子阵形），当时车水马龙，其景空前，在抗战和建国初年年年耍从未中断，基本为“十年一大耍，五年一小耍”，每年社火还应邀到县，市等地演出，即使在文革初期破四旧，村民为延续这一古老艺术，创造性将传统老戏社火改为现代样板戏社火，使得这一古老文化得以流传。文革期间派性角逐，为合民心，促进团结于一九六八年二月初五又一次“下场子”耍社火，观众十万有余，漫坡遍野，群情激愤，出现了高压政治下的自然轻松。此次举动，泯灭了派性的怨仇，增强了村民之间的友谊，促进了生产的正轨发展，基于此种特殊因素，肖家坡村民特将“社火”更名为“社合”。党的十三届三中全会后，，肖家坡村民耍社火的激情多次迸发，于一九八四年正月二十五、一九九零年二月初六、一九九七年二月初四、二零零八年正月二十五、二零一二年正月十五、二O一五年正月初七至初九连续耍了六次大型社火。期间过街社火，应邀外出会演不可计数。肖家坡村社火一般在农历正月十五或...",
    status: "在展"
  },
  {
    id: "645",
    name: "丁家祖传中医诊法",
    category: "传统医药",
    coords: {
      lat: 35.479646,
      lng: 110.464463
    },
    city: "渭南",
    level: "省级",
    summary: "韩城丁家祖传中医以儿科诊法为主，同时涉及内科、妇科的诊治，是集中医诊断、治疗与祖传秘方于一体的中医传统治疗方法，因其诊法独特、脉法惊奇，且历代传人医术精湛、医风严谨，德艺双馨，在韩城及周边县市乃至省内外有着良好的口碑。丁家祖传中医至今已有两百多年的历史，第四代传人丁志正随祖学医，尤善儿科，医术超群，集一生心血整理了《丁志正儿科临床验选》，形成了独具丁家家风的医疗思想体系。儿科诊断采用祖传的面部望诊、手诊、舌诊、指诊、脉诊等方法，擅长推察小儿食指脉络，查明内在病因，不需任何辅助检查，即可辨明病症，对症下药，以麻、痘、惊、疳及小儿外感腹泻病的治疗和预防见长。内科以调节五脏六腑阴阳平衡、精血盛衰为主，望闻问切，辨证论治，理法方药一线贯通。妇科以经、带、胎、产、养血固原为核心，注重调理妇女气血盛衰，紧扣妇女生理特点，与补与泻，补泻兼施。由于丁家祖传中医世代以父子传承的方式继承，存在一定的局限性，而且祖传秘方、验方，都以笔记本等非正式的书面形式保留和传承，许多珍贵史料及祖传器具遭到损毁。随着社会的快速发展，西医治病以立竿见影、疗效明确为特点，容易为大众接受，而中医讲究“治病求本”，系统调理见效较慢，加之缺少完善的传承人保护体系和保障制度，这些问题都严重的制约了丁家中医的发展和传承。",
    status: "在展"
  },
  {
    id: "646",
    name: "洛河战鼓",
    category: "传统舞蹈",
    coords: {
      lat: 36.822232,
      lng: 108.767816
    },
    city: "延安",
    level: "省级",
    summary: "志丹县，位于陕西省北部，延安市东北部。在新石器时代以前就有人类居位，在县内的三条主干水系两岸，原始居民就劳动、生息、繁衍在这广袤的土地上。分布在这些区域的古文化，历史悠久，最早可以追溯到新石器时代的仰韶文化与龙山文化。从商、周起，历次归属鬼方、白狄、义渠、猃狁、匈奴、党项、女真等地。宋太宗太平兴国二年（977）置保安军，寓永保安宁之意。1269年元降保安州为保安县。1936年为纪念人民英雄刘志丹而命名志丹县。洛河战鼓主要分布于志丹县洛河流域，以旦八镇最为突出。洛河战鼓发源于陕北洛河流域的古战场（今陕北志丹县旦八镇附近），它原是古代用于将士出征与战场上鼓舞士气的一种军鼓。后经过不断的变化、演绎为现代锣、鼓、镲、旗帜的表演。“洛河战鼓”的鼓谱分为路鼓鼓点与场地表演鼓点。路鼓，就是行进中表演的鼓点，场地表演鼓点就是在正式的表演场地进行表演的鼓点。“洛河战鼓”分别由鼓阵、镲阵、锣阵、旗阵四个方阵组成。在表演的过程中，四个方阵不但会轮流单独进行表演，也会混合在一起同时表演。随着节奏的不断变化和起伏，鼓声时而低沉时而高亢，演员腾挪跳跃，气势磅礴。",
    status: "在展"
  },
  {
    id: "647",
    name: "鄜州霸王鞭",
    category: "传统舞蹈",
    coords: {
      lat: 35.988111,
      lng: 109.37884
    },
    city: "延安",
    level: "省级",
    summary: "鄜州是富县的故称，名于唐。因霸王鞭在民间表演源于鄜州，故称“鄜州霸王鞭”。从古代流传下来的“鄜州霸王鞭”与陕北乃至全国各地的其他民间艺术迥然不同，独具特色。鄜州霸王鞭，亦名浑身响、打花棍，是陕北民间常见的民间舞蹈之一，主要起源流行于富县塬区村庄，是一种明快的文艺表演形式，据载起源于唐天宝十五年。鄜州霸王鞭兼有南北霸王鞭的特点，又融入地域情趣，风格独特、节奏明快。上世纪60年代，鄜州霸王鞭达到鼎盛时期，近年进入曲折发展期，传承不畅。鄜州霸王鞭，演出时男女队员手持木鞭（鞭为古代战争的一种冷兵器），打向全身，或上或下，或左或右，或转或蹲，或跪或跳。主要章节有“浑身响”、“梅花红”、“毽子飞”、“龙出水”等，霸王鞭表演有着自由的创作空间，可吸纳民族舞、现代舞甚至武术动作为己用。基本动作是右手持鞭，左肩一下，右肩一下，正面垂直左手掌碰击上下各一下，形成一种独特的舞蹈样式。鄜州霸王鞭的基本艺术特色是矫健酣畅，进入武士挥战、巾帼催马，转若春燕翻飞，跃似蛟龙入水。今天的霸王鞭是在原翻身打转、缠腰踢腿上，吸取了民间武术动作，分高、低手鞭。一般是16拍和32拍。由于活动的场所不同，又分行进鞭、场子鞭、舞台鞭等。通常也配以歌曲，载歌载舞。霸王鞭的表演，最初出现在贺岁纳祥、辞旧迎新的社火里。鄜州霸王鞭没有固定的家族传承谱系，只有代表人物和近年来的创新人物。张村驿村的杨全生和李长发对富县霸王鞭的舞蹈套路及表演技巧都有所创新。",
    status: "在展"
  },
  {
    id: "648",
    name: "府谷哈拉寨高跷",
    category: "传统舞蹈",
    coords: {
      lat: 39.015658,
      lng: 111.016431
    },
    city: "榆林",
    level: "省级",
    summary: "哈拉寨高跷，俗称匝高跷。高跷为木跷，高者三、四尺，矮小尺数。高者称跷子，矮者称腿子。一尺以下称寸跷。于其中间都装置踏脚的蹬。踏蹬以上呈扁状，以便与小腿捆绑。蹬之下圆棍状为跷腿子。表演者均为穿上红裤包遮踏蹬，也有做云纹套鞋的以表示其高若登云。高跷装扮的人物多种多样：有《白蛇传》中的许仙、青白二蛇；有《西游记》中的唐僧师徒四人及白骨精；有《水浒传》中的武松、林冲、李逵、时迁好汉；有《梁祝》中的梁山伯祝英台以及书童等。最有特色要数两个男女丑角，一个是花发歪嘴，耳挂红辣椒，手执擀面仗的老板；一个是红唇大嘴，头束软帮，肩挂串铃，手提尿壶的愣小子。他们表演自由，即兴而舞，时而前行时而后退。打斜插浑，逗趣作秀，幽默诙谐。且与观众互动，乐趣天真，红火热闹，深受群众所喜爱。哈拉寨高跷表演时以集体列队，八字秧歌步行进，广场表演为“双开头”、“盘龙阵”“双开屏”等。三两个人的特技表演为小场子，比如翻跳桌凳、跨越火笼、下八叉、翻跟头、倒立行、单腿跳，扮戏剧人物依据故事主要情节，对打、扑蝶、挑逗等等。 建国后又增加了工、农、兵、学商等形象，领头由原来的古代人物变为手执斧头镰刀的工人、农民和手握钢枪的解放军。 哈拉寨高跷化妆，戏剧人物为仿古装。一般男角头束方手绢，插枝英雄花，彩衫大红裤，手执褶扇；女角头罩彩纱，插红花，两手提彩纱于头端，身穿罗裙、绣花袄。现代人物则以行业装扮。唯耍浑人物装扮，别出心裁，滑稽逗人，憨态可鞠。哈拉寨高跷道具，木跷以榆木为上，韧性好也耐用，杨木其次，但杨木跷子，价值低而分量轻。所述三尺腿子四尺高跷，四尺者特高，稀少。木跷装置脚蹬。跷子高低尺码以脚蹬以下计算，脚蹬以上因人而异长短不等。削以扁状便于捆绑于小腿外侧。捆绑用粗布带子，称布绷带，为了减少磨损跷腿，跷子的下端多用牛皮紧箍 。表演中跷子高者在前，丑角往往为便于耍花样，动作幅度大，多为三尺以下的底跷子.道具按扮演人物而定有：刀、棍、棒、扇、绢、花、篮子。有一位在细竹杆上用花纸粘裹，上插一只蝴蝶，边扭边舞，蝶飞满天，另一位舞技高超者上前追捕，表演一些高难度技巧。乐器有大鼓、大釵、水釵、大锣、小锣以及唢呐。伴奏音乐，多为四四拍。常采用牌曲《吊棒槌》和《东北秧歌调》为行进音乐。上街行进踩着鼓点节拍。齐刷刷节调一致，哒哒哒跷声铿锵，时奔时跳，真像一只东方踢踏舞队，给人一种振奋动感，在委婉悠扬唢呐声中表演细腻的技巧动作，又是一...",
    status: "在展"
  },
  {
    id: "649",
    name: "陈氏接骨技艺",
    category: "传统医药",
    coords: {
      lat: 33.157688,
      lng: 106.6895
    },
    city: "汉中",
    level: "省级",
    summary: "陈氏接骨属家族传承技艺，项目所在地在勉县勉阳镇，可追溯的六代传承历史距今已有200多年。陈氏接骨是以祖传的传统中医手法，通过手摸心会、拔伸牵引、旋转屈伸、提按端挤、摇摆触碰、挤捏分骨、折顶回旋、推拿按摩、夹板固定、涂敷膏药、功能锻炼等十一个方法步骤，进行诊断接骨治疗，用祖传秘方研制的“接骨消肿散”和“外用伤筋药水”外敷，并辅以康复功能锻炼进行综合治疗的接骨技艺。陈氏接骨手法具有简、便、廉的特点，以不开刀、不吃药、康复快、花钱少为特色。其基本特征一是家族传承，传男不传女；二是治疗简单，器械简单，治疗简单，方便患者，不需透视化验、不需开刀手术，不需吃药打针，手摸知病，手法接骨，手随心转、法从手出，减少患者疼痛，减少二次伤害和后遗症；三是内外兼顾，筋骨并重，顺骨理筋，内以接骨，外以药敷，功能锻炼，动静结合，活血通络、消肿止痛，康复期短，疗效显著；四是经济实惠，费用低廉，患者有“西医万元难治，中医千元痊愈”之评价，被老百姓称之为“穷人医院”。陈氏接骨技艺具有传统中医药学的研究价值；地域医疗文化的财富价值；经济适用的普及推广价值。目前陈氏接骨技艺，在市场经济条件下，由于种种原因，已面临危机，亟待立项保护，以使之发扬光大，造福百姓。",
    status: "在展"
  },
  {
    id: "650",
    name: "安康火龙",
    category: "传统舞蹈",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "安康“火龙”是劳动人民为了祈求风调雨顺、五谷丰登而舞龙、烧龙、祭龙的一种独特的民间舞蹈形式。火龙由洗龙、摆出龙宴、龙点睛、庙敬天地、接龙、拜三敬神、披红献宝、送龙、卸龙衣、送龙归天等组成；玩火龙由摆四门、舞龙、烧龙、逗烧龙等组成。 I舞火龙者以各和舞姿变化以达到火龙不被点燃为胜利，观众则以燃放花筒点燃火龙为取胜。火龙舞者以“龙抬”“龙打滚”“龙摆尾”“龙行云”等组合为表演动律，耍宝人和舞龙者的表演配合，在统一节奏中充分发挥个体变化，使舞龙画面更具有审美价值和震撼力。火龙表演自由随意，因人因势而舞，时而威猛矫健，时而舒展优美，龙斗要词，龙身都腾，龙是劲擇，在观众燃放花筒烧火龙的高潮时，舞龙者更为自由发挥，形态变化多样，龙在四溅的火星烟花中翻滚飞舞，呈现出龙腾虎跃的场面，另人惊叹不已，掌声不断。安康火龙具有民间自发组织形成的以尊重大自然，崇尚正义，知德感恩，教化人的作用。有较高的制作技艺和研究价值。",
    status: "在展"
  },
  {
    id: "651",
    name: "朱氏正骨技艺",
    category: "传统医药",
    coords: {
      lat: 34.350212,
      lng: 107.370192
    },
    city: "宝鸡",
    level: "省级",
    summary: "朱氏正骨技艺起源于清朝嘉庆末年，距今有二百多年历史，主要分布在宝鸡市千河镇朱家崖村。朱氏正骨技艺以治疗骨折、关节脱位、闪挫扭伤为主，采用手摸、牵引、端托、推拿、按摩等手法，使骨折复位，脱位复臼、筋骨回槽，辅助以绷带、竹板进行固定，防止断骨再次错位和脱位复发；同时，内服展筋丹、接骨丹、梅花点舌丹等，以活血、散淤、续筋、接骨、解毒、消肿；外用生肌散、生肌散油纱布、生肌散油膏，以止血消炎、去腐生肌。朱氏正骨技艺以手法治疗，结合内服外敷，创伤小、治愈快、成本低，受到广大群众的欢迎。朱氏正骨技艺相传七代，特别是第三代传承人朱兴恭将朱氏正骨技艺发展到一个高峰。1956年，他出席了陕西省中医药学术会议，推广了朱氏正骨技艺。同年9月，省政府特调他到陕西省中医研究所（现陕西省中医研究所）任骨科医师，代理骨科主任。还受聘担任西安医学院兼职副教授。1957年，加入农工民主党，次年又被中国医学科学院聘为特约研究员。先后出席了全国“卫生先进工作者交流会”，“文教群英会”。受到过毛主席、周总理和多位党和国家领导人的接见，曾多次被评为全国卫生系统的先进个人，荣获国家卫生部及陕西省政府的奖状及金质奖章。朱氏正骨技艺代表性传承人李芙蓉、朱建中。",
    status: "在展"
  },
  {
    id: "652",
    name: "勉县对鼓",
    category: "传统舞蹈",
    coords: {
      lat: 33.157688,
      lng: 106.6895
    },
    city: "汉中",
    level: "省级",
    summary: "《勉县对鼓》生发于光绪初年，起源于勉县温泉镇谢家桥村。是由自制的一种“木墩鼓”，初挂寺庙轮翻敲打驱赶野兽，后乡民们各家自制木墩鼓并按居住排序，二人各持一鼓击鼓巡夜。久而久之，逐渐发展成为颇具地域特色的民间鼓舞舞蹈。老百姓称之为“对鼓”。表演用的对鼓，直径为40公分、高20公分。表演时二人对面马步站立，扇牌手居中（一手持牌，一手握扇），三人呈三角鼎立画面。基本动作是马步、弓步、云手、托掌、双手于胸前击鼓，扇牌手多为即兴舞蹈动作。主要组合动作有：雄鹰展翅、背靠比武、猴子望月、东西架鼓槌、前蹲后退、武松打虎等。每一组合动作之后加围转。表演时三人为一个组合，一般情况下，两个组合（3+3）成对出场，表演程式为：两组合，各自为一个三角，平形调度，相继完成组合动作。四鼓手相围，两扇牌居两侧，表演三个组合动作。对鼓具有以小见大、灵活机动、刚柔并济、诙谐风趣的舞蹈特征。是研究汉水上游民间舞蹈艺术发展的鲜活资料；在鼓舞的大家族中别具一格，尤显珍贵；幽默诙谐，丑而不俗的丑角表演，具有艺术审美的研究价值；具有助兴添彩、全民健身的娱乐功能。目前，对鼓传承出现后继泛人状况，亟待抢救保护。",
    status: "在展"
  },
  {
    id: "653",
    name: "京剧",
    category: "传统戏剧",
    coords: {
      lat: 34.248337,
      lng: 108.95425
    },
    city: "西安",
    level: "省级",
    summary: "陕西省京剧院是省内唯一的京剧院团，在上世纪六、七十年代被誉为“全国五大京剧院团”之一。50余年来，陕京人通过自己的不懈努力，出人出戏，攻坚克难，创排了一大批优秀的经典剧目，为陕西的文艺事业做出了应有的贡献。1959年“四大名旦”之一的尚小云先生在国务院副总理习仲勋同志的邀请下来到陕西，任陕西省戏曲学校艺术指导、陕西省京剧院院长。由尚小云先生亲手培养的“戏校”毕业生及同龄一代的演员，如今已在京剧界成为各流派的领军人物，如孙明珠、左文麟、杨葆荣、明大珠、张启正等。上世纪80年代，尚小云先生之子尚长荣担任了陕西省京剧院院长一职，曾创作演出了《张飞敬贤》《曹操与杨修》等新编历史剧，其中《曹操与杨修》被誉为“中国京剧现代化里程碑式的作品”。在早期的演出中，陕西省京剧院曾以《秦岭长虹》《延安军民》《射虎口》《七侠五义》等大型创作剧目为观众留下了深刻的印象，涌现出王金璐、王玉田、尚长荣、王熙萍、王筠蘅、钮承华、储金鹏等一大批著名演员。京剧艺术在陕西得到了传承，优秀的中年演员马力克、赵冬红、李素萍等都已成为京剧舞台上的实力派演员。转企改制后，新一代青年演员张强、杨伟兰、宋蕊等正生气勃勃走向台前。多年来，陕京人始终坚持“一棵菜”的优良院风，上下齐心协力，任劳任怨，为梦想而追求。",
    status: "在展"
  },
  {
    id: "654",
    name: "平乐郭氏实用正骨疗法",
    category: "传统医药",
    coords: {
      lat: 34.293109,
      lng: 108.946665
    },
    city: "西安",
    level: "省级",
    summary: "平乐郭氏正骨发源于河南省洛阳平乐村，由郭氏家族第十七代郭祥泰于1796年首创，是中国中医骨伤科主要学派之一，现已传承八代。郭祥泰之后，平乐郭氏正骨分为两支，一支是嫡系郭树楷支脉，一支是侄系郭树信支脉。民国后至今，由于人员的迁移和社会影响及成就，平乐郭氏正骨分为三大分脉：洛阳平乐分脉、郑州分脉和西北分脉。第六代传人郭汉章传承于嫡系支脉，学习正骨术于郭耀堂、郭均甫、郭灿若、高云峰，是西北分脉传人中集大成具有代表性的传人之一，也是陕西省内平乐郭氏正骨的唯一分支。1952年郭汉章移居西安，1958年他响应国家号召顶着家族的非议，毅然将家传医术及秘方与自己多年临床实践经验相融合，撰写出版了新中国第一部中医骨伤科专著《实用正骨学》，首次从理论上提出了“实用正骨疗法”的学术理论原型。后又通过第七代传人郭景昭、第八代传人郭铁军的长期临床实践探索总结，从理论上基本确定了“平乐郭氏实用正骨疗法”的中医骨伤治疗体系。其三大原则是：整体辩证、筋骨兼顾、内外施治；四大方法，即：手法疗伤、器具固定、药物调理、功能重建；又以郭氏正骨八法为依据，从众多临床手法中归纳整理出具有鲜明自主特点的实用正骨三套手法，即：以感触为纲的触诊八法、以巧施为纲的骨折脱位整复八法、以理筋为纲的治筋八法。1965年郭汉章在“西安市红十字会医院”组建成立中医骨科，并与其他兄弟科室携手，使红会医院逐渐发展成为全国三大骨科中心之一。1980年郭汉章与其子郭景昭献出郭家延续七代的祖传秘方“展筋活血散”，并通过当时中国女排队医田永福用于临床治疗，由于疗效显著，为中国女排获得“五连冠”起到了“保驾护航”的作用。1988年6月，“展筋活血散临床应用研究”被评为西安市1987年度科学技术进步三等奖，并通过药监部门批准成为国药准字号新药。为使平乐郭氏实用正骨疗法不被失传，1991年1月和1997年1月，第六代传人郭汉章主任医师分别被国家人事部、卫生部、国家中医药管理局确定为全国老中医药专家学术经验继承指导老师。为培养更多中医手法复位技术人才，1998年6月，第七代传人郭景昭受命在西安市红会医院组建成立“手法复位软组织损伤科”，并出任该科首任科主任。为了更好的总结、传承和保护实用正骨疗法技艺，2009年10月，第八代传人郭铁军在西安市未央区政府的大力支持下，经区科技局和民政局的批准，成立了“西安市未央平乐益元堂郭氏正骨研究所”。平乐郭氏实...",
    status: "在展"
  },
  {
    id: "655",
    name: "汉剧",
    category: "传统戏剧",
    coords: {
      lat: 33.42559,
      lng: 109.14996
    },
    city: "商洛",
    level: "省级",
    summary: "镇安汉剧，戏曲剧种，板腔体，又称“汉调二黄”。陕西第二大剧种。据《汉剧史考》记载，其形成于汉水中、下游，流行于湖北、陕西、河南南部等地，故又有“陕二黄”或“土二黄”之称。另据《中国音乐词典》记载，清代嘉庆、道光年间（公元1796-1850年），汉剧演员余三胜等人入京，加入徽班，汉调与徽调融合，形成京剧。故而传统汉剧的声腔体系与京剧十分接近。1914年，改名汉剧。镇安汉剧，以传统戏曲程式化表演形式，根据历代剧目中的不同人物、个性、地位、身份等，结合传统戏曲十门角色，也称“行当”（一末到十杂）分别扮演，其程式化程度尤为突出、传统剧目中的人物，特别是净角（花脸）一般都有其固定脸谱。在服饰、穿戴方面也有着十分严格的讲究和要求，在行内有“宁穿破，不穿错”之说。艺人授徒都是心传口授、口手相传。流传在镇安的传统汉剧演出剧目号称“唐三千、宋八百”。至今仍流传在镇安汉剧舞台的剧目有《一捧雪》、《二进宫》、《三官堂》、《四进士》、《五雷碗》、《六月雪》、《七人贤》、《八件衣》、《九华山》、《十道本》等300多本。伴奏乐队，又称文、武场面，即以京胡为主奏乐器的文乐队和以筛锣（又称土铙）为代表的打击乐器（武乐队）。汉剧的两大声腔，即“二黄”、“西皮”都是上下结构 板式有，慢西皮， 快西皮、西皮朵头、西波一字和散板、摇板、导板等。二黄有正调、反调之分，即二黄、反二黄。传统汉剧典型的中国传统文化，历史悠久，民族特色十分突出，影响广泛，其传统剧目涉及历朝历代，浩瀚的剧目囊括了天文、地理、人文、自然历史等，其特殊的表现形式以及程式化的表演方式，处处都体现着血浓于水的民族文化基因。",
    status: "在展"
  },
  {
    id: "656",
    name: "李氏正骨散制作技艺",
    category: "传统医药",
    coords: {
      lat: 34.245214,
      lng: 109.004246
    },
    city: "西安",
    level: "省级",
    summary: "李氏正骨散于清光绪二十五年由京城疗骨名医李树林创制。李氏正骨散遵循古法炮制而成，集药盐热熨于一体，体现了中医学“内病外治，辨证论治”的医学文化理念。在李氏子孙的不懈努力下，李氏正骨散制作技艺现已无断代传至第四代。李氏正骨散历经时代变迁，由京城迁徙至凉州，后在西安扎根。古城西安地处陕西省关中平原偏南地区，位于渭河流域中部关中盆地，北部为冲积平原，南部为剥蚀山地，整体地势东南高，西北、西南低，是生态优美、环境宜人的西部城市。李氏正骨散创始人李树林幼年师承名医陆黄岐，矢志岐黄，后独辟蹊径，擅医骨疾，历经数载心血发明李氏正骨散，后广泛运用，救治病患不计其数。后将制作技艺传于长子李明，李明刻苦钻研，医术与技艺尽得真传，成为第二代传人，医德也令当地百姓赞不绝口。第三代传人李玉山从兄长手中继承制作技艺，潜习医术并得其精髓，对远近而来的风湿骨疾人群几乎做到逢治必愈，且不断进修学习、潜心研究，始终不忘传承李氏正骨散。第四代传人李强于2009年在西安注册以李氏正骨散为主要产品的陕西筋骨堂药业有限公司，在各大城市设立连锁机构，成立专家科研小组进行药理研究，积极申报保护项目，参加中医药文化交流活动和非物质文化遗产展览，不断宣传李氏正骨散制作技艺，传播中医药文化。李氏正骨散印证了中医药“内病外治，辨证论治”的价值理念，选药精良，古法炮制，且不破坏人体正常肌肉组织和机能，快速消除骨疾根源，恢复人体相关部位功能，使更多的颈肩腰腿痛人群脱离疾病的困扰。现在李氏后人不断在各地开设以李氏正骨散制作技艺和产品为核心的店面，使更多的人对中医药文化进行了解、学习、宣传和传承。建立健全专业人才培养机制，为中医药事业的振兴和发展提供人才保障。李氏正骨散现已走出国门，在比利时、越南等国家建立实体店面，并远销新西兰、阿联酋、美国等多个国家，向世界人民展示独特的中医药文化和成果。",
    status: "在展"
  },
  {
    id: "657",
    name: "姚氏太和医室诊疗",
    category: "传统医药",
    coords: {
      lat: 34.341075,
      lng: 108.908875
    },
    city: "西安",
    level: "省级",
    summary: "“清·太和医室”创建于公元一八六一年，百年老字号。“太和医室”为武安县城三街姚氏于清咸丰末年所创。创始人姚福年（1838—1923），晚年号嘉我公。幼家贫，18岁赴五台山习武学医，受傅青主（傅山）派影响颇深。1861年回武安创太和医室，太和发药店，坐堂行医。在一百五十余年六代人的传承中沿袭至今。姚氏后人坚韧不拔，遵从祖训，代代相教，以身示范，言传身教以医为业，遵从姚氏祖训“立言立功裕后立德最好，业儒业商济众业医为先。”现“姚氏太和医室传统诊疗”分别被陕西省政府西安市政府评为“陕西省非物质文化遗产保护”“西安市非物质文化遗产保护”。为更好传承“姚氏太和医室传统诊疗”，以传承中医药为主旨，太和医室建立中药材种植炮制示范基地，从源头保证道地药材；在继承和弘扬的基础上，现存的四代、五代、六代传人进一步完善了姚氏的学术思想，概括总结为“扶正固本、阴阳升降、补脏通腑”，成就斐然。主要体现在诊病治疗、指导原则、中医药研制和传承四个方面。同时，进行传承人才培养和储备，创建“聚隆光明中医传承平台”，以师承为阶梯，以临床为课堂，系统性、规模性、连续性的开展传承教学；创新思维结合“互联网+ ”模式，建立“德聚西中医网络传承平台”，新模式储存运用资料，传承弟子不限地域学习“姚氏传统诊疗”经验，多样化、时代化传承国粹，实施中医远端诊疗、教育、教学，完善中医医疗服务网络。通过多方发展，将“姚氏太和医室传统诊疗”非物质文化遗产进行传承、保护与发扬。",
    status: "在展"
  },
  {
    id: "658",
    name: "麟游木偶戏",
    category: "传统戏剧",
    coords: {
      lat: 34.678141,
      lng: 107.797579
    },
    city: "宝鸡",
    level: "国家级",
    summary: "麟游县位于陕西省宝鸡市东北部，地处渭北旱塬丘陵沟壑区，总面积1704平方公里，全县辖7个镇，总人口9.07万人。境内群山结秀，诸水环布，气候宜人，是天然的避暑消夏、观光旅游胜地。麟游木偶戏，渊源流长。据传在秦汉时期，麟游先民们挑上“捆草为身,塑泥为头，纸糊为衣”的偶人唱答，作为求神拜佛、驱除邪恶、祈求平安、迎祥纳福和祭祖的一种方式。随着岁月的流失，逐步形成了偶人表演。后经艺人的不断实践，把一些历史演绎、民间传说故事、公案小说改编成剧目搬上舞台，就形成了木偶戏。据《麟游县志》记载：麟游木偶戏兴于盛唐。从明清到民国时期，麟游就有家族式的木偶戏班活跃。建国后，县内共有木偶戏班4个，演出非常兴盛。“文革”时期，木偶戏一度销声匿迹。1979年，麟游县文化馆成立麟游县木偶剧团，到上世纪九十年代末，长期在境内及周边地区进行演出。但在1999年之后，因从事木偶戏的民间老艺人相继谢世，传承断代，新人匮乏，导致木偶戏剧团解散而停演。麟游木偶戏，俗称泥头戏。由偶人、服装、道具、鼓乐、剧目、挑偶的艺人、伴唱人员、舞台背景等组成。演出剧目有神戏、文戏和武戏。唱腔以秦腔为主，其代表剧目主要有《十大案》、《张义卖桃》、《打镇台》等。偶人服饰和伴奏乐器与大戏基本相同。脸谱有：大花脸（为文）、二花脸（为武）、三花脸（为丑）、丑角（老旦）、正旦、小旦、武旦、媒旦等。演出时艺人操纵一根与头相连的命杆和两根与手相连的手杆进行表演，动作灵活，栩栩如生。其表演技巧有摆口条、甩梢子、闪单翅、翻跟头、提袍、甩袖、吹胡子、瞪眼、亮靴底等。木偶戏的指挥者，俗称“装师”，能熟知剧目剧情，装扮不同形象的偶人，集唱、念、做、打、奏乐于一身。麟游木偶戏，它与人民群众世代相承，具有悠久的历史价值。它是农耕社会生活的缩影，具有重要的文化价值。其道具具有较高的雕刻、彩绘等工艺研究价值。为了保护传承这一古老而优秀的戏曲艺术，2008年麟游县人民政府将麟游木偶戏列入县级非遗保护名录，2014年宝鸡市人民政府将麟游木偶戏列入第四批市级非遗保护名录。近年来，麟游县文化馆通过筹措资金，添置设备，组织培训，于2014年12月成立了县木偶剧团，强力推进麟游木偶戏传承发展，受到了城乡群众的广泛赞誉。",
    status: "在展"
  },
  {
    id: "659",
    name: "兴平劝善",
    category: "曲艺",
    coords: {
      lat: 34.299199,
      lng: 108.490497
    },
    city: "咸阳",
    level: "省级",
    summary: "兴平劝善一直口头流传，据现存老艺人口述，兴平劝善可上溯至唐代佛经讲义的俗讲和变文，兴盛于清末民初。唐贞观年间，兴平建有保宁寺、千福寺、马嵬寺等十三座寺庙，更有“渭河十里一寺”之说，佛经讲义和兴平民间说唱艺术的结合，产生了佛经的“俗讲”和“变文”，到清早期统治者推广的“宣讲圣谕”活动，更促进了兴平劝善的发展。清光绪年间随孝敬父母、设义学、恤孤贫等“十全大善”的提出，兴平也设立“义生善堂”，“收养孤儿、延师教文，并办施药、施棺诸义事”。随着一些文人的参与，书写和刊印善书普遍，兴平劝善发展成为纯粹的民间娱乐形式。兴平劝善是一种讲唱结合的民间艺术形式，演唱时辅以简单乐器，演唱者净手、净面、净口后站立一个临时搭建的高台之上照本“宣讲”，一唱一讲，语言浅显易懂。劝善内容多为历史故事、民间传说、轶事，也有自编自唱，均以劝人百恶莫生、众善奉行为理念。典型善文有《十劝世人》、《五更想娘》、《二十四孝》、《黄氏女对金刚》等兴平劝善的“善人”或“居士”无职业班社，大多是一些崇尚宗教但又不出家的居士和一些中老年妇女，他们没职业班社，平日务农，遇节日庙会搭台宣讲。劝善无乐队伴奏，宣讲时一唱一讲，所唱调韵无习惯性音高，它符合关中人审美习惯，不属于曲牌体音乐，和地方戏曲、民歌关系密切，方言特点突出。劝善调大多含有弦板、关中道情韵味，说唱时有鼓点击节伴奏，或用碰铃击节以增其韵味,韵散相间，讲唱结合，宣叙性强,节奏自由,平稳。典型的劝善调唱腔为呼应式上下句,每句又由两个小分句构成。它的旋律音域较窄,变化灵活，充满生活情趣和乡土气息；旋律特点高起低落,呈音阶式下行或围绕着全音呈回绕式进行。解放后，兴平劝善受到社会条件影响逐渐稀少，“文革”期间曾一度绝迹。改革开放后，随经济和文化的发展，特别农村古会的普遍复立，兴平劝善再次兴起，并发生着演变，甚至有了快板形式的劝善，其形式方兴未艾。现在兴平地区专门的劝善艺人大多已经辞世，健在的也年事已高，兴平劝善后继乏人。现在劝善多由信佛的居士念经时兼带宣讲，不管从劝善的形式还是内容上都逐步在发生着演变。自尧帝推行五种教典，善就与中华文明休戚与共，渗透在民族血脉中、铭刻在煌煌历史上。善是中华传统文化中最重要的特质和核心价值，涵盖了传统道德的仁、义、礼、智、信，大到忠孝爱国，小至邻里友善，涉及社会各个层面、群体。劝善作为导化民众的工具，不仅在历史上起到了一定的作用，而且在...",
    status: "在展"
  },
  {
    id: "660",
    name: "陕北链子嘴",
    category: "曲艺",
    coords: {
      lat: 36.605324,
      lng: 109.507363
    },
    city: "延安",
    level: "省级",
    summary: "陕北练子嘴是流传于陕北延安地区的延川、子长、吴起、志丹、安塞、延长、富县、洛川、黄陵和榆林地区的清涧、子洲、绥德、米脂、佳等地的一种民间曲艺形式。陕北练子嘴据传是从宋代贫民演唱的\"莲花落\"演变发展而成，与\"莲花落\"一样，起初是乞丐沿街乞讨时说唱的。后经艺术家挖掘整理，将此形式搬上了舞台进行表演。练子嘴（方言顺口溜），有点近似于快板书。 属韵诵型曲艺，以说为主,是韵文体的唱词（韵,指合辙押韵;诵,指只说不唱）。敲打竹板或木梆,边说边唱,其基本句式为上六下七，上句六字为三三，下句七字为四三、二二三等。上下句的末一个字要合辙押韵，并且同一声调。两句一组，可以一组一辙，也可以连续几个、十几个句组一辙。板词押韵、诙谐，唱句中还可以插入一些独白等。练子嘴短小精悍、风趣幽默、节奏感强，很少用乐器伴奏（有时可用五连响伴奏），多在公众场合娱乐听众。陕北地区流传着一首练子嘴小段《过年歌》，对陕北年节习俗做了简明扼要的说唱，也说明了它在民间的重要娱乐地位。腊月里，二十三，我送灶马爷上天宫；腊月里，二十四，裁下对子写下字；腊月里，二十五，称的几斤黄萝卜；腊月里，二十六，割的几斤肥羊肉；腊月里，二十七，蒸下黄酒盘下曲；腊月里，二十八，串门子打扫把银粉搽，三根线，黄毛拔；腊月里，二十九，倒的几斤干烧酒；月尽早，吃早饭，今这营生干不转，先担水，后扫院，窗花对子贴半天。……这首练子嘴生动、有趣，把陕北过年习俗描述得淋漓尽致。陕北民间艺人在元宵节闹秧歌时演出这些练子嘴时令人拍掌叫好，也令人捧腹大笑。一、灵活性：陕北土地贫脊，经济萧条，生活穷困，使得一部分无劳动能力的人难以生存，只得另谋生路，利用练子嘴、说书等民间曲艺形式进行乞讨来勉强糊口。练子嘴表演形式、说唱内容、表演场地灵活多变，既可一人，也可多人，既能在家庭院落、田间地头，又可在秧歌中场、舞台表演。在婚丧嫁娶、修窑、合龙口时说，也可在小孩满月、老人过寿时说。形式丰富、不拘一格。二、趣味性：练子嘴这种来源于生活的艺术表现形式，通过夸张、讽刺、调侃、反说等手法，把被正统文艺形式掩盖了的事实真相，用风趣幽默的口头语言如实真切地呈现出来。三、文学性：1987年张庚在《光明日报》上撰文说：“我们在清涧县遇到一个老汉，我至今还记得他的名字叫拓开科，他不仅说得好，而且还会编词。他的词显然是用陕北方言编的，但并不是随编随说，而是经过推敲而成一首首的叙事朗诵诗。...",
    status: "在展"
  },
  {
    id: "661",
    name: "复兴武狮",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "《复兴武狮》是集武术、舞蹈、健身、娱乐为一体的传统体育游艺与杂技项目，其历史可以追溯到乾隆年间。山东拳师岳窝流，有一年给八旗王子教授武术，王子因用功过度死亡，依律本应问斩拳师，但亲王爱惜人才，将他发配到周至马召镇。他授艺于王廷海等人并组成武狮表演队，活跃于州府之间，到肖军川时已传承六代。复兴村演绎的狮子属武狮子表演，以凶猛为主，前扑、纵跳、全身抖动，讲究把狮毛直立起来，以八大势和十小势为主势，和武术连贯一起进行表演。她通过狮子群舞、打斗、上山、越岭、攀岩等高难度动作，体现了武狮的凶猛有力、武艺精妙、攀技高超。主要节目有两大类：一是地摊节目大刀和狮子、大连枷和狮子、红缨枪和狮子等；二是高空节目如狮子过桥、走钢丝、滚绣球等。其中狮子戏塔、过大桥、走七星桩等节目堪称绝活。《复兴武狮》继承和发扬了中国民间文化的传统风格，有极强的地域特征。演出场面大气壮观，高潮迭起，尤其在晚上演绎，更具艺术感染力。它的民俗特征鲜明，表演前要先上庙参神，游街时村民则会转圈、摸狮身求福祈寿，表演时常说吉祥话活跃气氛、推波助澜。《复兴武狮》是广大群众农闲之余、喜庆时刻、节日庆典、自娱自乐之际举办的主要娱乐活动形式之一，其民俗气息浓厚、艺术特征鲜明，深受百姓的欢迎和爱戴。在强壮身体、陶冶情操、团结协作、顽强拼搏、推动周至民间武术、舞蹈发展、丰富群众文化生活方面发挥着越来越大的作用。1989年以来，复兴武狮会多次参加演出活动，赢得了不少殊荣。原陕西省副省长范晓梅、中国道教协会主席任法融等领导对复兴武狮浓厚的乡土味给予了充分肯定。",
    status: "在展"
  },
  {
    id: "662",
    name: "华大中药炮制技艺",
    category: "传统医药",
    coords: {
      lat: 34.266611,
      lng: 108.953939
    },
    city: "",
    level: "省级",
    summary: "中药炮制具有悠久的历史，几千年来为中医防病、治病提供了丰富的物质基础，中医的辨证施治是中医的一大特色，而中药炮制正是配合医疗的多法施治而发展为一个品种的多法炮制，对中医辨证施治起到了相辅相成的作用。所谓炮制是指药物在应用或制成各种剂型前, 根据医疗、调制和制剂的需要, 而进行必要的加工处理过程。又称“ 炮炙” 、“修事” 、“ 修治” , 炙多指火制, 修治多局限指纯净、切制、粉碎等简单的加工整理过程。它是根据中医药理论, 依照辨证施治用药和药物自身性质以及调制、制剂的不同要求, 所采取的一项制药技术, 是中医药学的一大特色。历代中医药文献中都有不少中药炮制的散在记载, 到逐步发展出现了《雷公炮炙论》、《炮制大法》、《修事指南》等炮制专著, 使炮制方法日益增多,制作经验日趋丰富。总的来说制则为“相反为制、相资为制、相畏（相杀）为制、相恶为制。”炮制的方法无外乎：制其形（改变药物的外观形态和分开药用部位。如全草切段、种子炒黄炒爆、矿物药的锻制。）；制其性（通过炮制改变或纠正药物的寒热、温凉、归经或升降沉浮的性质，例：天南星辛温，胆汁制，降低辛温之性。）；制其味（通过炮制调整药物的酸、甘、苦、辛、咸五味或矫正不良气味。例：炒制山楂减其酸性，缓和对胃的刺激作用。)；制其质（通过炮制，改变药物的性质或质地，以最大限度发挥药效。）。具体制作过程：挑选药材、净制、切制、炒制。",
    status: "在展"
  },
  {
    id: "663",
    name: "王氏脊柱正骨手法",
    category: "传统医药",
    coords: {
      lat: 34.055385,
      lng: 108.733702
    },
    city: "西安",
    level: "省级",
    summary: "王 凯，男，41岁，陕西西安人，医学博士，副主任医师，陕西省非物质文化遗产传统医药类代表性传承人。1.陕西德仁堂中医药研究所所长2.陕西省中医药专家委员会专家3.陕西省中医药研究会中医药文化分会主任委员4.中华中医药学会李时珍分会委员6.中国武当赵堡太极拳第十二代传人7.西安市和式（赵堡）太极拳研究会会长我出生于医学及武术世家，四岁时祖父就开始教我正骨手法、武当赵堡太极拳。随后，父亲、母亲开始教我中医基础理论知识及中医理、法、方、药，重点从王氏脊柱正骨手法的特点与实用性结合起来，深入浅出的使我更加了解和掌握了王氏脊柱正骨手法的特点及技艺方法。为了更好的继承和发扬，我充分的将西医解剖学与王氏脊柱正骨手法结合起来，并提出：“经络穴位、肌肉神经调节疗法”以及“点开身结治未病”的理论，深入的研究了脊柱疾病手法的定位、人体肌肉的起止点、用力点及用力后的效应、脊柱发生位置变、移的状态与颈、胸、腰、骶部疼痛及内脏疾病的关系。使“王氏脊柱正骨手法”这个具有浓厚的中国传统文化思想的“非遗项目”更加的完善、丰富、实用、系统。使“王氏脊柱正骨手法”在治疗脊柱、内科、儿科、妇科等相关疾病的效果上屡显沉疴。使该手法得到了长足的发展。目前，脊柱疾病的治疗大体分两种：一是手术；二是中医保守治疗。前者操作相对比较快，此方法是活动的病态脊柱换来了一个矫正僵硬融合的脊柱，无论任何手术方式，都是以脊柱活动功能的丧失为代价的；后者具有无副作用、无痛苦、无后遗症等特点，再配合针灸，内服中药，外用中草药制成的黑膏药，就能很快解决患者的问题。对于现代文明病，久坐、伏案、开车等所产生的头痛、颈部不适、腰背酸困疼痛、头晕出汗、手指麻木等亚健康状态，纠其原因70%是脊柱不正而发生了错位，中医学认为：“筋出槽、骨错缝”，其中85%不需要手术，通过中医脊柱正骨即可解除所有症状，而起到治疗作用。每当我非常疲劳，对工作有一丝懈怠的时候，耳旁总会想起母亲对我的谆谆教导：“传统医学就好比一道善门，此门难开难闭，一旦打开就不要轻易关上；存善念、行善道、积善缘、德善报”。就是这样一句朴实无华的语言，激励着我在医学领域继续努力前行。这也就是传统医药文化的魅力体现。王氏脊柱正骨手法是一个治疗范围广泛、技术性很强的工作，也是一门“功夫”，需要师傅口传心授，口耳相传，手把手的教，一点一滴的讲，需要徒弟细心、大胆的练习、实践、总结、提高、传承...",
    status: "在展"
  },
  {
    id: "664",
    name: "彬县南街社火、高亭",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 35.035702,
      lng: 108.081892
    },
    city: "咸阳",
    level: "省级",
    summary: "著名的民间社火—南街村高亭，又名芯子、是彬县群众性的娱乐活动形式之一，深受大家的喜爱，堪称一绝。彬县位于陕西省咸阳西北部，属渭北旱塬塬梁沟壑区，西北毗邻甘肃陇东地区的正宁、灵台等地，西南和宝鸡市麟游县交界，东南方为永寿、旬邑、淳化等县。县城位于泾河之滨，是西去甘肃、宁夏的咽喉要道，历史上具有重要的战略意义。泾河两岸的南北两塬上分布着13个镇3个社区，247个行政村。县平均海拔1108米，人口34.8万。属于典型的旱作物农耕区。在商周以前，周的先祖公刘在彬县一带建立豳国，是中国农耕文化的发祥地之一，《诗经·豳风·七月》对古老的民俗、季节、历法、农耕及当时的社会生活有生动的记载。司马迁《史记》西周本纪里对古豳的农耕文明及古豳国的建立都有记述。相传高亭始于唐玄宗时，兴盛于明清相传至今。逢年过节都有社火高亭表演。彬县南街高亭为民间传统的社火艺术，是逢年过节、庆典时群众必要的民间社火之一，借助活动平台，表演者尽情释放内心的情怀，实现自我身心愉悦，同时有感染着观众，与观众进行情感交流，受到一定教育，给人以精神、文明、艺术、喜庆的文化氛围。",
    status: "在展"
  },
  {
    id: "665",
    name: "米氏传统诊疗技艺",
    category: "传统医药",
    coords: {
      lat: 34.272175,
      lng: 108.947475
    },
    city: "西安",
    level: "省级",
    summary: "“米氏传统医学流派”发源于陕西关中地区，由我国著名中医学家米伯让先生创立。米氏传统医学流派历经百年，独树一帜，立足西北，为祖国中医药事业的发展做出了突出贡献。2012年米氏内科流派被国家中医药管理局确定为首批国家级中医学术流派传承项目，这也是陕西唯一的国家级中医内科流派。流派创始人米伯让先生先后受业于关学大师张果斋、中医学大家黄竹斋，他将关学“通经致用 躬行礼教”注重实践的思想与传统医学思想有机汇通，创立了特色米氏传统医学流派，后经代表性传承人米烈汉教授整理，形成了米氏传统医学诊疗技艺。米氏传统医学诊疗技艺，是应用“阴阳二象二进制”原理，形成流派特有的“象数辩证诊疗法”。在临床诊疗中，面对不同疾病，经过二进制辩证法倚数类象病史采集方法，明确病因病机，进而总结出了慢性病、急性传染病、地方病的特色诊疗方案。米氏传统医学流派运用二进制原理推演疾病产生的阴阳八卦原理。人体及疾病都是阴阳相倚，乾坤一元，无极生有极，有极生两仪，两仪生四象，四象生八卦，八卦生六十四卦，可无限分解推演，代表人体及疾病的无限变化，而米氏传统医学流派二进制辩证诊疗技艺就是将人体及疾病阴阳属性，转化为0和1，就可以构成零到无穷大的任何自然数，从而运用二进制数理原理推演出人体及疾病的表现和规律。",
    status: "在展"
  },
  {
    id: "666",
    name: "周至石刻",
    category: "传统美术",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "《周至石刻技艺》起源于黑河岸边道教发祥地、楼观台脚下的九峰镇余家村。它历史悠久，文化底蕴深厚。公元598年隋文帝杨坚在黑水峪建仙游寺，公元619年唐高祖李渊在楼观建宗圣观，公元650年在楼观建景教大秦寺，古迹如金线穿珠。周至石刻艺人世代劳作在这些寺、观之间，大量的碑石无声的诉说着这段往事。在清朝咸丰年间，余家村有一石匠叫武德功 ，他跟随当地有名的石刻艺人杨霧学习技艺，学成后奔波于终南山一带。名胜区楼观台、仙游寺、财神庙、三皇庙、虎头山庙等都有他的杰作。部分作品如石碑、石狮、石臼、石锤、石槽等仍完好的保存在武家。世代传承至武天良已有五代。武天良继承了祖辈的技艺，数十年如一日，刻苦钻研、锐意创新、精益求精，形成自己独特的技艺风格，作品散见于庙宇、风景区及民间。石刻拓片多被爱好者收藏。从风格上讲，有阴刻、阳刻，还有阴阳相结合；有工笔、有写意，也有以剪纸形式出现的。从选材内容上讲，所表现内容首要是健康向上，其次要易于在石刻上表现。在技法层次上，构图讲究虚实、黑白协调，用笔粗细搭配疏密参差，错落有致，或草书或行书，题款言简意赅，图章也很讲究。《周至石刻技艺》文化底蕴深厚。多表现在意识形态领域的文化传递，有关治学、励志兴业、养生等方面诗、书、画有机结合，有花鸟、动物、民间神话的中堂、条屏，给人以精神享受，为群众所喜闻乐见，有极强的生命力。石刻技艺制成的拓片，图像清晰、逼真，做工精细、雅俗共赏，深受社会的赞许，很多作品被国内国外友人收藏。《周至石刻工艺》表现在生产和生活用具上，具有美观、大方、结实的特点。如门墩、柱顶、拴马桩、碾子等等，表现在陵墓、桥梁、牌楼、碑碣、造像等专有技术上，具有精湛、逼真、传神的特点，气势恢宏，世代称奇。",
    status: "在展"
  },
  {
    id: "667",
    name: "栎阳木刻",
    category: "传统美术",
    coords: {
      lat: 34.379216,
      lng: 109.209726
    },
    city: "西安",
    level: "省级",
    summary: "栎阳木刻工艺起源于秦朝。两千多年前，秦国战乱，民不聊生，人民群众用木头制造了各种战具及独轮车支援前线。唐朝时期，起初的战具被投入到农业生产中；抗日战争中，这些独轮车等木制品业发挥了作用。如今，虽然这些工具退出历史舞台，但是栎阳木刻走上了工艺品的道路。栎阳木刻主要有屏风、木刻字体、水车、纺线车、凤凰、麒麟等。在题材上有历史典故、神话传说、风景花卉等。栎阳木刻的内容，无论是人物还是动物，造型都优美大方，生动逼真，各有情态。特别是木刻凤凰，从体态到神情，都给人一种惟妙惟肖，生动活泼的感觉。木刻字，主要以喜庆内容为主如招财进宝、福禄寿、喜庆有余等等。栎阳木刻采用桃木、梨木、杨木等硬质木料为原料。较国内其他地区的木刻，栎阳木刻显得更为大气，局部线条粗细搭配、刚劲有力。在制作工序和方法上非常考究，从泡、蒸、放线、裁料、刨平、雕刻、打磨、上色等七道工序。如遇大件木刻如屏风还需安装、上胶等工序。工艺讲究、流程复杂、具有很高的艺术性，与实物相比，除同比例缩小外，和实物的做法完全一致。",
    status: "在展"
  },
  {
    id: "668",
    name: "秦腔脸谱绘画",
    category: "传统美术",
    coords: {
      lat: 34.299199,
      lng: 108.490497
    },
    city: "咸阳",
    level: "国家级",
    summary: "秦腔是我国四大剧种之首，也是华夏文明的源头，她源于周、盛于元、成于明。秦腔的脸谱艺术亦是我国传统戏曲中的一种独特的艺术形式，以其直接表现人物的鲜明个性和道德内涵而广泛流传，是我国的传统民族艺术之瑰宝。鲁新政自幼酷爱秦腔脸谱艺术，从事秦腔戏剧化妆工作四十余年，先后收集、整理、创作秦腔脸谱680余幅，他创作的脸谱，无论蛋壳脸谱、马勺脸谱还是泥塑脸谱、绘画脸谱，无不折射出西北民族独有的原始天性——勇猛、粗犷、豪爽、苍凉！其作品均个性鲜明、对比强烈、线条流韵、生动传神，极具夸张、浑厚、奔放的西部地域特色。既保持了古老的秦人、秦风、秦韵的艺术个性，又继承传统的戏曲脸谱的艺术特色，博采众长，融入了自己的艺术创新；将现代雕刻、剪纸等民间艺术融为一体，不仅保持了传统脸谱的独有个性，还渗透着现代生活的浓郁气息，又体现了夸张，奔放的现代西部特色，给人一种仰天长啸、壮怀激烈的苍凉美。鲁新政创作的《三国演义》、《水浒传》、《封神榜》等脸谱作品多次荣获国家级嘉奖并被珍藏。鲁新政的秦腔脸谱在故宫、兵马俑等全国著名旅游景点备受国内外游客青睐。秦腔脸谱在关中地区分长安和西府两大流派，代表人物不详，所绘脸谱作品也零星散碎，难以系统。鲁新政的680幅秦腔脸谱，填补了两千多年的秦腔化妆艺术史上的一项空白，为秦腔脸谱系列化、规范化起到了积极的探索和推动。",
    status: "在展"
  },
  {
    id: "669",
    name: "兴镇传统木板图画",
    category: "传统美术",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城兴镇为我国传统民间木版图画著名产区之一，其产品款式内容有门画、窗花/灯花画、花鸟画、各类神像、钱马以及炮皮画、票号、糊墙糊顶棚糊寒衣花纸类等,除省内各县外还远销到甘肃、青海、宁夏、河南等省区。当地传统木版图画业上世纪50年代前知名铺号有德兴画店、兴顺画店、双盛画店、生盛画店、永顺画店、广顺老局、庆生义局、德胜画局、赵记老店等，其中多数为西安商家经办的生意。这种“跨地”产业的组织形式，如王树村先生记述：“兴镇……是麻纸、红纸、鞭炮、门神等手工业作坊集中之地。兴镇的门神局专印制门神运西安等地，是陕西中部年画重要产地。”(王树村：《中国民间年画史图录》，上海人民美术出版社，1991年5月。)而赵氏一家在20世纪前期已是兴镇实力最为雄厚的门神老局。赵氏家族木版年画作坊系于清光绪初年由渭南迁入蒲城兴镇，在渭南已有至少两代人的木版图画从业史，迁居兴镇后，由于经营得方，生意十分兴隆，30～40年代曾置有三个院落，全家人均投入，还常年培养和雇佣工人从事画、刻、印刷和销售，是名副其实的“赵氏老铺”。1949年以后因经营纸局和画局的西安商人撒出,当地大部分画局垮台，立足本地的赵家老局显得一枝独秀。50年代至60年代初陕西省群众艺术馆实地征集兴镇木版图画共得老样36种，其中出自赵家生产的作品为20种，占总数的55.5％。极“左”思潮横行与“四清”、“文革”运动极大摧残了兴镇传统木版图画业，当时赵家冒着危险藏匿了一部分老版和画样，并分散转移外地从事生产(赵氏画铺原在兴镇南街，曾迁往富平老庙一带半地下生产了多年)和家庭内部的技艺传习,而将这一文化遗产保存和传继了下来。80年代初再次恢复发展，成为当地硕果仅存的完整继承保留着传统木版图画技艺的人家。兴镇传统木版图画的产业模式具有地域性特色，由于跟本镇造纸、烟花炮竹业的特殊关系，烟花爆竹的外包装“炮皮子”，糊墙壁与顶棚的花纸，也成为当地木版图画的几项特殊款式,这在其余年画产地并不多见；在我国民间木版图画中有独特价值。2011年5月，陕西省文化厅原副厅长党荣华,西安美术学院教授王宁宇、省艺术馆美术干部撒小虎、西安美院研究生解境怡等人，在蒲城兴镇访问了兴镇南街居民赵继善、赵凯军一家，对“赵记老店”木版年画的历史和当下情况进行考察。此后通过电信联系不断鼓励，调动了他们挖掘当地老版、旧画样的积极性，并对有关方法及时给予指导性建议。2012年11月至2...",
    status: "在展"
  },
  {
    id: "670",
    name: "绿蓝草古建彩绘",
    category: "传统美术",
    coords: {
      lat: 34.360096,
      lng: 107.880062
    },
    city: "宝鸡",
    level: "省级",
    summary: "陕西宝鸡地处关中西部，又称“西府”，历史悠久，民风淳朴，文化遗存丰富，古建彩绘艺术源远流长，丰富多彩。在西府，古建彩绘俗称“庙活”，分布较为广泛，而流传于陕西扶风及周边地区的绿蓝草古建彩绘更是独具风格，别树一帜。绿蓝草古建彩绘起于何时，虽无据可考，但从扶风县城隍庙保留的绿蓝草彩绘来看至今已有百年以上的历史，清末以来，民间艺人代代相传，不断丰富和创新。所谓“绿蓝草”就是以绿、蓝相间形成块、面对应区分的构图样式。彩绘时，往往需要根据建筑物的结构来布局，将建筑物划分为若干个段落，各段落区分或衔接时，就采用“绿蓝草”来间隔。在实际应用中，分为“硬草”、“软草”两种样式，“硬草”为直线、直角组成的图案；“软草”则用曲线来表现，“软硬”兼施，变化多端，产生多彩多姿的艺术效果。此外，彩绘时还要根据物体的样式结构和分布，采用“卡子”、“朵子”、“博古”等彩绘图案，间隔其中，以增添工艺效果。“卡子”分为“硬卡”、“软卡”两种（即直线与曲线的变化）；“朵子”是在图案衔接时应用，“朵”即为花朵的朵，图案有菊花、莲花等，分为“单朵”、“双朵”等。“博古”是各种文物器物图案，用在“卡子”的中间，显得古朴端庄、沉稳高雅。在柱子与横木的接茬处，为了装饰掩盖其茬口，彩绘出“吞口”，最常见的有鱼形吞口、虎头形吞口，还有四喜娃、六喜娃吞口。此外，“绿蓝草”古建彩绘吸收了戏剧脸谱、青铜器造型等艺术元素，又综合运用泥塑、浮雕等工艺，所绘图案参差有致，色彩明丽典雅，且丽而不浮、艳而不妖，令人赏心悦目，具有浓郁的关中西府彩绘特征。“绿蓝草”古建彩绘选用的是天然矿石颜料，主要特点是绿色环保、耐高温、粘合性好、色彩鲜艳、经久不褪色;而且各种颜料齐全，色阶丰富，最能体现古建彩绘层次分明而又鲜明细腻的工艺特色。“绿蓝草”古建彩绘继承了西府传统的彩绘工艺，在图案内容和表现形式上又不断丰富和创新，对建筑物的装饰美化起到了良好的效果，对延长建筑物木质构件的使用寿命起到一定的作用；“绿蓝草”彩绘吸收了戏剧脸谱、戏剧故事、青铜器造型、文物考古等内容，人们通过观看精美的彩绘，又能获得历史文化知识，起到了教化作用。",
    status: "在展"
  },
  {
    id: "671",
    name: "韩城市羊肉饸饹制作技艺",
    category: "传统技艺",
    coords: {
      lat: 35.479646,
      lng: 110.464463
    },
    city: "渭南",
    level: "省级",
    summary: "韩城羊肉饸饹又称荞面饸饹，原料有荞麦、沙蒿、羊肉、辣椒等，其特点是恰饹细长筋道，羊肉酥烂浓醇，入口红而不辣、油而不腻，是韩城第一风味小吃，誉满三秦。韩城地处西北与华北交通之咽喉，历来为兵家必争之地。北魏、金、元时期，兄弟民族在这里建制时间较早较长，金元时期又作为战略要地，少数民族一些食俗随之传入，羊肉饸饹就是其中之一。清康熙年间，韩城知县崔世琪将羊肉饸饹推崇为芝川“太史赛”的社饭，凡膜拜司马迁者一人一碗，不被分文，从而使羊肉饸饹誉满韩原。上世纪八十年代，胡耀邦、赵紫阳两■思书记来韩视察工作时，招待的饮食乃为羊肉饸饹。1999年，韩城羊肉饸荣获杨凌农高会金奖。韩城羊肉饹饹选料考究，制作精细：一、羊肉臊子、单油辣子的制作，充羊肉的选料、做臊子的火候、调料的选配、油温的适度等；二、饹饹的制作，讲究荞麦面和沙蒿面的比例、和面水温、速度、力道、软硬等、无论是选料还是制作方法都要求步步到位。在韩城人心目中，羊肉饸饹已是一种家乡情结，是韩城传统手工艺食品的典型代表，已经一种成为“市吃”，是韩城民间饮食文化的一张闪亮名片。从营养学的角度看，羊肉和养面搭配科学，荞麦性凉，羊肉、辣子性热，热凉互补，保持了阴阳平衡，具有一定的营养保健价值。羊肉饹饹在韩城虽妇孺皆知，但随着经济的发展，南北饮食文化的交汇，人们追求饮食的多样性和丰富性，加之传统制作工序繁杂、技艺要求高、利润微薄，面临后继乏人的境地。",
    status: "在展"
  },
  {
    id: "672",
    name: "志丹刺绣",
    category: "传统美术",
    coords: {
      lat: 36.822232,
      lng: 108.767816
    },
    city: "延安",
    level: "省级",
    summary: "志丹县，位于陕西省北部，延安市东北部。属陕北黄土高原梁峁丘陵沟壑区。境内梁峁密布、山大沟深，自然资源以石油较为丰富。总面积3781平方公里，人口15.2万人。早在新石器时代原始居民就劳动、生息、繁衍在这片土地上。分布在这里的古文化历史悠久，最早可以追溯到新石器时代的仰韶文化与龙山文化。从商、周起，历次归属鬼方、狄、匈奴、金等地。宋太宗太平兴国二年（977）置保安军，寓永保安宁之意。1269年元降保安州为保安县。1936年为纪念人民英雄刘志丹而命名为志丹县。由于志丹处于草原文化与农耕文化的交接地带，加之交通闭塞，较好的保留了古老的造型观念和审美情趣。刺绣纹饰夸张抽象，风格粗犷大气，构图饱满，装饰趣味浓厚，内容上既有中原文化的石榴、牡丹、莲花、寿桃等，也有游牧文化的 三角、目形、云头、盘长等吉祥符号，对研究这一地域的民族民间文化的交流与融合有着重要价值。志丹刺绣保留着我国较为本源的刺绣样式与特点。刺绣以古老的剪纸纹样为蓝本，多采用裹绣法，色彩分块切换，图案抽象神奇，体现出志丹人浪漫粗犷的精神气质和文化心理。志丹刺绣普遍用于婚俗、人生礼仪、寿俗、节俗等民族文化中，其纹饰内容，色彩搭配，款式尺寸等都有着严格的俗规，其民俗寓意丰富绵长，为研究古老的民俗文化提供了重要资料和佐证。随着战乱与饥荒，大量的绥德、米脂、横山等地灾民迁入志丹，带来了外来的民俗文化与刺绣，使志丹刺绣样式和俗规更为多样，在融合与发展中体现出志丹文化的强烈包容性和自身的生机与活力，也成为陕北刺绣的交汇点，其研究价值超出了刺绣本身，意义深远。",
    status: "在展"
  },
  {
    id: "673",
    name: "漫川菜肴八大件",
    category: "传统技艺",
    coords: {
      lat: 33.532172,
      lng: 109.882289
    },
    city: "商洛",
    level: "省级",
    summary: "地处秦鄂交界的漫川关，又称丰阳川，是一个有着千年历史的古镇。独特的地理环境，迥异的风土人情，也让这儿孕育出了别具一格的饮食文化，八大件便是其中的奇葩。它们分别是刀尖丸子、豆豉腊肉、肚丝扣碗、醪糟甜肉、鸡蛋卷子、漫川小炒、红莲猪蹄、甑糕。尖刀丸子是用猪精肉剁成肉馅，用刀刮成三角形丸子，配三鲜：鲜肉、高汤、芋头。丸子上蒸笼高温蒸1个小时，待香气扑鼻后出笼，垫上当地特产的芋头，翻腕浇上高汤佐料；豆豉腊肉是将风干的腊肉用淘米水浸泡去腊味，煮七分熟，切成薄片，配以漫川特产豆豉伴青椒大火快炒；肚丝扣碗是将猪肚子清炖切丝，配以水萝卜、洋芋丁清蒸后翻扣绿豆汤之中；醪糟甜肉是将大块肥肉煮熟切片，先在碗底撒上红粬，把肉片摆放整齐，装入红薯或苹果块，再放入糯米醪糟，上笼蒸半小时，取出翻碗，撒上白糖上席。鸡蛋卷子是选用当地土鸡蛋摊成薄饼卷入肉馅，上笼清蒸成型，切成寸段，在碗底摆放整齐，垫上芋头或红莲块，加葱姜大料，再上笼蒸半小时，出笼翻碗加高汤；漫川小炒是选取五花肉切成片，加入酱豆、五香粉、料酒、盐等佐料，拌匀待用。再将豆腐干切丝，与粉条、白菜、洋葱等入锅翻炒，熟后出锅。锅中倒入适量香油，烧红，将待用肉片入锅，炒熟，加入刚炒过的豆腐干、粉丝条等，快翻快炒，加葱花即可出锅即。红莲猪蹄是将猪蹄煮熟，剁成方块，碗底撒上红粬，再整齐摆放肉块，装入当地特产红莲作垫碗，上笼清蒸1个小时后，出笼翻碗，加高汤、葱花上席。甑糕以将适量的糯米放入碗中清蒸，若是婚礼宴席，则要参入红枣、桂圆、花生、莲子，有“早生贵子”之意。综观漫川八大件，其选料精细，制作考究，荤素搭配得当，色、香、味、形具佳，南北方口味兼顾，它的生产和传承，充分体现了漫川人精湛的烹饪技艺和与时俱进的商业智慧。而漫川作为国家级历史文化名镇，周边景观荟萃，镇内古建群集，近些年省内外游客大幅增加，农家乐也如雨后春笋，八大件在其中起着画龙点睛的作用。",
    status: "在展"
  },
  {
    id: "674",
    name: "富县剪纸",
    category: "传统美术",
    coords: {
      lat: 35.988111,
      lng: 109.37884
    },
    city: "延安",
    level: "国家级",
    summary: "富县古名“鄜州”，地处黄土高原南部，文化繁荣、商贾云集。这里有仰韶文化、龙山文化、商周文化、汉墓群和唐宋石窟遗址。富县民间艺术蕴藏深厚。唐代诗人杜甫留有羌村三首绝唱，其中一首《鄜州月》写道“暖汤濯我足，剪纸招我魂。”，宋代名流陆游在他的《老学奄笔记》里载道“鄜州田氏作泥孩儿名天下，态度无穷，虽京师工效之，莫能及。”富县剪纸是民间原生态艺术品种，当地农家妇女每逢年节喜事都要铰窗花。其形式丰富多样，造型简洁、生动，结构严谨，线条遒劲。形象质朴、浑厚、单纯而不粗陋，流畅而不轻浮。表现领域广阔，小到两三厘米，大的如斗。富县剪纸表现内容十分丰富。常见的传统图案有，鱼戏莲、凤凰戏牡丹、石榴牡丹、麒麟送子、鹿望梅、喜鹊弹梅、老鼠吃葡萄、莲花童子，鸳鸯戏水、抓鸡娃娃、鹤鹿同春、牛虎斗、摔手倒贴娃娃图腾、扫天媳妇图腾、十二生肖、二十四孝、民间故事、戏剧人物、农业生产、花鸟动物等，这些题材纹样都深含美好寓意。近代富县剪纸主要风格为两大类：一类是传统观念性，以段金梅林为代表的细腻写实法，其特点一工、二细、三准、四花，小如针尖、线细如发丝、形象逼真生动。另一类是号称“中国的毕加索”的张林召大师，她的表现出手法是古朴而粗犷、豪气，动态壮茁、动感强健、大胆概括、感染力强，（她特别善于表现人体态的运动和面部的扭转，头正面和侧面同时被安排在一个画面内。）她的剪纸是写神、写意、写心的艺术，她是中国唯一一位打破传统剪纸手法的人。富县民间剪纸艺术形式主要有：窗花、顶棚花、转花、门花、炕围子花、碗架云子、碗架对子花、彩色拼对花、门帘拼贴花、纸扎轿花等。近年来富县剪纸在不断继承和创新，涌现出一批如：缑竹梅、薛爱玲、刘淑芳等较年轻地剪纸艺人。勤劳智慧的鄜州劳动人民，利用剪纸薰样，创作出现在色彩丰富的富县薰画，曾多交参加全国民间艺术展，受到美术专家和国际友人的关注，1995年被文化部命名为“中国民间艺术之乡”，2004年富县被省文化厅命名为“薰画艺术之乡”。",
    status: "在展"
  },
  {
    id: "675",
    name: "宁强羌族刺绣",
    category: "传统美术",
    coords: {
      lat: 32.832588,
      lng: 106.252168
    },
    city: "汉中",
    level: "省级",
    summary: "羌族是一个极富睿智的民族，更是一个崇尚美的民族。他们“男耕而食，妇织而衣。”其中服饰的绣制有着悠久的历史，是其文化艺术的闪光点。宁强是古羌族的主要居住地之一，当地妇女善于运针走线、拧线织锦，挑花刺绣，绣品佳作很多。她们从小拜月乞巧，切磋技艺，训练有素，常针挑线绣，制作出独具风格与特色的绣品。绣制的手艺成为衡量一个妇女聪明才智的重要标志，是她们用来美化自己，寄托自己情感和美好愿望的一种重要方式，其绣品也常常是青年男女表达美好爱情的定情信物。宁强的绣品色彩鲜艳，精美绝伦，不但显示了宁强妇女的聪明才智，更表达了她们崇尚美的愿望。历经漫长岁月的洗礼，历经千年传承和发展，羌族绣艺已经成了一个内涵丰富、针法独到的民间工艺品体系，成为宁强民间文化中的一朵奇葩。",
    status: "在展"
  },
  {
    id: "676",
    name: "洛南剪纸",
    category: "传统美术",
    coords: {
      lat: 33.865982,
      lng: 109.942032
    },
    city: "商洛",
    level: "国家级",
    summary: "洛南民间剪纸是陕南民间文化的一种形象的载体,它题材广泛,表现形式多样,造型质朴生动,是当地民间艺术中最能体现民间性、民俗性、传统性、地域性、时代性的美术形态之一。洛南民间剪纸将我国北方剪纸的粗壮浑厚和南方剪纸的纤巧秀丽巧妙地融合在一起,刚柔相济、节奏和谐、风韵自然,具有浓郁的乡土气息和独特的艺术魅力。洛南民间剪纸从色彩上分，有单色和套色两种。用一种颜色纸剪出来的作品就叫单色剪纸，它如同版画中的单色木刻一样，是最常用的一种形式，这类作品显得十分朴素大方。而套色剪纸则是用不同颜色纸的剪出来的作品，这种形式生动形象、色彩绚丽。洛南剪纸历史悠久。因其材料易得、成本低廉、效果立见、适应面广，样式千姿百态，形象普遍生动而受欢迎；更因它最适合农村妇女闲暇制作，既可作实用物，又可美化生活。乡村的家家户户都能见到剪纸，甚至成为了当地的一种民间习俗。剪纸不仅表现了劳动妇女的审美爱好，并蕴含着她们对生活的热爱和理解。民间剪纸作为洛南本土文化的体现，在表现形式上有着全面、美化、吉祥的特征，同时民间剪纸用自己特定的表现语言，传达出传统文化和现代文化的内涵和本质。洛南民间剪纸随着经济、文化的发展，剪纸艺术已是青黄不接，濒临失传。现正在筹划培养新的传承人，建立长期培训基地，使这一民间艺术得以发扬光大，永久传承。",
    status: "在展"
  },
  {
    id: "677",
    name: "白火石汆汤制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.891774,
      lng: 108.499316
    },
    city: "安康",
    level: "省级",
    summary: "白火石氽汤首创可追溯到明清湖广移民期。陕南属湖广移民区，又毗邻四川，古代当地的土著人受到了移民和友邻地区文化的影响，相互碰撞，形成多元化的文化，饮食文化亦不例外。陕南菜中的炒菜，突出的特点是酸辣口味，而白火石氽汤的口味特点正好与炒菜形成强烈对比，突出清、淡、鲜、纯。这可能就是白火石氽汤能够流传至今，经久不衰的奥秘所在。强烈反差，使食者更感刺激，更有新奇感，更能增大食欲。把纯净天然无杂味无异味直径约7厘米卵形的白火石置木炭中烧红；把剔好的肉剁细，加葱花，姜沫、花椒粉、芡粉、蛋清、精盐、醪糟汁等调料制成肉泥；把肉泥做成肉饼贴於汤盆内壁（上沿厚、底层薄）；把嫩豆腐切片，排在盆底，撒少许盐；放入小白菜、木耳、香油、枸杞、当归等调料；把纱布盖在盆上，轻贴於菜上层，把热汤淹没肉饼；夹起烧红的白火石放入盆中，加盖，待熟后，提起纱布取走石头；用汤匙将肉饼搅起，分成小块，即可食用。汉阴白火石氽汤，经历史洗礼与考验，流传了下来，同时也不断完善与提高，遗产相当丰富。一、白火石的选择。白火石必须在没有污染的流水区寻找，形状大小也有讲究，必须在7公分左右大小 ，形成光滑圆润、质地洁白无瑕，这样是保证汤做出来卫生、绿色、热量储存，味道纯正的关健。二、肉泥用肉的选择。传统用猪肉，现在又开发出用羊肉、鱼肉。肉要求半肥瘦的新鲜精肉，不可带有骨、筋、皮等，才可保证肉鲜嫩，汤清亮透明，食欲倍增。三、蔬菜的要求。白菜、豆腐、四季葱、姜等，都要选择新鲜，细嫩、保证清香，味正，易熟。四、调料要求。调料不可用杂，必须单纯、清香。五、器皿的选择。汤盆选择肚大，口沿稍收扣，砂锅质地，造型古朴典雅，这样能保证盛汤多，保温持久，肉才能熟透，营养，味美。六、纱布的选择。纱布是起过虑作用，不但要求网目适当，更要求必须是纯棉纱布，保证其无异味产生。七、烧白火石要求用木炭烧。保证白火石受热充分。白火石汆汤不仅味美，优于煲、炖、煮，而且集上列精华，营养价值更高，饮下可急补由于津液不足引起的烦燥、干咳、便秘和难产。特别适宜阴虚不足、头晕、贫血、老人燥咳无痰、大便干结，以及营养不良者食用。",
    status: "在展"
  },
  {
    id: "678",
    name: "传统手工书画装裱修复技艺",
    category: "传统技艺",
    coords: {
      lat: 34.219772,
      lng: 108.947135
    },
    city: "西安",
    level: "省级",
    summary: "三分画七分裱！装裱揭裱技艺历来是与书画艺术相伴而生、共存发展，作为中国独特的艺术形式，“传统装揭裱技艺”起源于春秋，雏形于两汉，成制于魏晋南北朝，兴盛于唐宋；从有明确史料记载的魏晋南北朝开始，至今也有1600多年的历史。装裱素有“书画衣冠”之称，揭裱更被誉为延寿千年的“书画司命”之道。中国古代的许多文物墨宝之所以流传至今，其主要原因应归功与历代装裱高手的揭裱修复。西安市雁塔区余江苇传承祖辈“元典裱”的理念——还原最初的经典，吸取前人及各地之长，集古铸新，艺兼众美；从有明确家谱记载的清朝嘉庆年间开始，至今已有180多年的历史。第一代传人余清新先生，是当地有名的书画郎中；第二代传人余中海先生，善于揭裱古字画；第三代传人余廷俊（相臣）先生，民国时期宝鸡市著名的装裱师；第四代传人余西山（华锋）先生，从1962起至今从事装裱揭裱50多年，装裱作品逾万幅。第五代传人余江苇从7岁跟从父母学习装裱，2000年追随祖父的足迹移居西安市雁塔区，继承祖辈留下的传统工艺，将其传承并发扬光大。“传统装裱揭裱技艺”主要分为装裱和揭裱两大部分，有几十道工序，重点在古法制糊和揭裱上。首先是制糊——保留使用宋代古法自制浆糊：主要用7种中草药原料，像熬中药一样以小火慢炖而得。既能防腐、防虫蛀，又能增加粘性，使裱件平整美观。第二步是揭裱：关系收藏书画的艺术寿命，是古书画鉴定的判断依据。祖辈代代口碑相传——裱者，画医也！画医治画！先对书画“望闻问切”四诊，后设计定制医画方案，再进行医画。“传统装裱揭裱技艺”糅合了众多的纺织品——绫、罗、绸、缎、锦、绢、纱、帛、布、麻、毛等，许多原料制作的纸张——竹、木、棉、麻、草，其他辅助材料——竹、木、陶、瓷、角、牙、龟壳、贝类等，众多的制作手段——镶、砑、挖、铸、车、刻、镂、雕等，集中反映了所在时代的艺术思想、审美价值，代表着当时社会的手工业发展水平，传达着所在时代的习俗与喜好。",
    status: "在展"
  },
  {
    id: "679",
    name: "王彪店黄酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 32.692612,
      lng: 109.03341
    },
    city: "安康",
    level: "省级",
    summary: "王彪店黄酒酿造技艺主要分布于安康月河川道大同镇、恒口镇、五里镇、建民办和安康城区一带,从周、秦汉时期以来，在恒口、大同一带世代相传，流布广泛，从未断代。主料为糯米，以当地黄泥田的米为最好，副料为大曲。上等制品的色，橙黄至深褐色；香味醇厚、醇和。酒精度15-20度。酒品讲究“真米实曲，冷酒热窝”，所使用的酿酒原料均出产于当地。配制酒曲的中草药是端午节后农民自采、泡制的，酒曲自己加工；酿酒用的糯米是本地种植的酒谷，不施农药化肥，无公害；酿酒用的水取自于村中古井或机井之水，水质纯净，可直接饮用。大曲中加入川乌（照天红）、草乌（照地红）两味大毒之药，经过浸泡降毒、配药解毒、酒中化毒总计100天制成的黄酒具有舒筋活血、滋阴补肾、等药理作用，也是日常饮用、招待宾客、馈赠亲朋的佳品。近年来，恒口镇恒发成黄酒作坊年产黄酒2000余斤，汉滨区德东酒业有限公司是当地建立的首家黄酒酿造、销售企业，现年产黄酒最低3万斤，产品销往本市及全国各地。",
    status: "在展"
  },
  {
    id: "680",
    name: "古法斫琴",
    category: "传统技艺",
    coords: {
      lat: 34.273816,
      lng: 108.950554
    },
    city: "西安",
    level: "省级",
    summary: "古琴，亦称瑶琴、玉琴、七弦琴，为中国最古老的弹拨乐器之一，古琴是在春秋孔子时期就已盛行的乐器，有文字可考的历史有四千余年，据《史记》载，琴的出现不晚于尧舜时期。20世纪初，为区别西方乐器才在“琴”的前面加了个“古”字，被称作＂古琴＂。至今依然鸣响在书斋、舞台上的古老乐器。斫琴则是对古琴进行精工细作的一种工艺，它是融汇文化、艺术、音律、美学修养和木工、漆工等技术于一体的综合技艺。琴界素有“善弹者善斫”之称，意为传统琴师在琴艺修养中斫琴是必修课程之一。历史上许多著名琴师同时也是斫琴大师。九嶷琴派来源于清代中晚期广陵琴派的枯木禅师，经清末北京最有影响力的琴师黄勉之（1853-1919）传承；民国第一琴人杨宗稷（1865-1931）开创；第三代传人程刚（字昭闻）启蒙于九嶷派分支管门第三代传人西安太白琴社社长刘志刚先生，后拜入九嶷派第二代传人老琴家韩廷瑶门下学习抚琴与古法斫琴技艺，继承了九嶷琴派古琴制作的所有风格的同时复原了元代以后琴师因为音色原因而放弃使用琴体裹布的工艺。程刚抚琴斫琴的同时根据九嶷派传承下来的古法斫琴步骤，参阅历史文献与斫琴专著、参考故宫博物院唐宋古琴实物整理出以北方、北京为地域特色的北方斫琴标准流程，为复原盛唐时期制造适应北方气候条件的古琴理论研究更进一步的深入。中国古琴艺术从明代开始以地域为特征分为诸多流派，如：江苏常熟的虞山派、扬州的广陵派、广东的岭南派、山东的诸城派、四川的川派、北京的九嶷派、河南的中州派等等。从琴艺的特色来说总体上可分为北方的古琴和抚琴艺术以苍古松透、音色宏亮为主，南方古琴和抚琴艺术以清微淡远、音色细润为主。九嶷派作为北方流派的代表，在全国琴界具有举足轻重的地位，他无论从古琴的弹奏艺术还是制作的古琴音色品质来讲都有别于历史上其他传统的古琴流派，具有鲜明的北方民族豪放粗狂的气魄。",
    status: "在展"
  },
  {
    id: "681",
    name: "略阳菜豆腐节节制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.326455,
      lng: 106.1538
    },
    city: "汉中",
    level: "省级",
    summary: "略阳县地处陕、甘、川三省交界处，山大沟深，多为山坡地，主要种植小麦、玉米、荞麦、黄豆等农作物，山野菜丰富多样，可制作浆水菜。于是在日常生活中，人们将粗粮精做，创造出了具有略阳地方特色而深受广大群众喜爱的传统小吃“菜豆腐节节”。“菜豆腐节节”制作技艺是以黄豆浸泡打浆出渣、再用浆水菜汁将煮沸的豆浆“点”成豆花，豆花煮至五分钟后捞出制作菜豆腐，节节常以苞谷面或荞麦面加少许小麦面粉手工做成6寸长面条状，把节节煮熟捞上菜豆腐，一碗色香味俱佳的菜豆腐节节即制作而成。小菜制作是菜豆腐节节的另一大特色，一般都是以时令蔬菜为主，如青辣椒、红辣椒、茄子、春芽、豆芽、黄瓜、土豆丝、大蒜、泡菜、浆水菜等均可制作成小菜，味道鲜美、品种多样。菜豆腐节节制作技艺在略阳流传久远，其主要价值体现在所用材料为略阳盛产的粗粮玉米、荞麦、黄豆等。通过这种烹制作手法，极大的改善了粗粮的口感，不仅颜色丰富，吃起来清香爽口，劲道顺滑，还具备解油腻、醒酒、开胃之特点，尤其荞面节节还有降血糖、血脂的功效。小菜味道鲜美、品种多样、营养丰富，老少皆宜，更是招待亲朋好友的佳肴。很好地反映了略阳地区饮食文化特色，同时也见证了昔日山区群众生产生活的艰辛，作为一项饮食习俗具有重要的市场价值。目前，随着人们生活节奏加快，很多人觉得制作麻烦，已很少在自己家庭制做（在农村较常见），城镇以小吃店的形式出现，既方便了群众，又创造了一定的经济价值。作为略阳最具有地方特色的饮食文化，应更好的保护、推广，让更多的地方、更多的人了解和喜爱。",
    status: "在展"
  },
  {
    id: "682",
    name: "关中木轮大车制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.53502,
      lng: 109.088269
    },
    city: "西安",
    level: "省级",
    summary: "中国是最早使用马车的国家之一，传4600年前的黄帝便创造了车。关中，是中国历史上农业最富庶地区之一，到商朝，马车的使用已非常普遍。马车的制作工艺一直延续到上世纪八十年代。根据生产、生活的需要，在制作木轮大车的过程中又衍生出集装饰与实用为一体的木轮大车的绳索、辔头制作及木轮大车的铁器打制、钉装技艺。因此，《关中木轮大车手工制作技艺》实际上由三部分组成。一、木轮大车的制作技艺。为两部分：一是车箱的制作技艺，二是车轮的制作技艺。制作时，选材讲究，工艺为传统的卯隼结构。车轮的选料，传统的口诀是隔年的辐条，当年的辋，要用疙瘩树上长。九片车辋的构成，象征九九归一。十八个辐的卯位三分法，喻为先有三皇造世，后有五帝仁君。极富科学意义和文化意义。二、关中木轮大车绳索辔具手工制作技艺。为三部分，即合绳；皮革的熟制，皮条、皮绳的割制与制作；车马绳索的挽制与辔头的制作。富含实用性与美观性，并且伴随着人类的生产、生活、文明的进步，延续了两千多年。三、关中木轮大车铁具打制，订装技艺。为两部分：一是钉包大车铁器的打制技艺，二是钉装技艺。钉装大车，在铁匠行当叫“黑货”，区别于别的“名货”铁匠。在表现手段与制作技艺方面比较单纯、简单，但是其实用价值在历史上是非常突出，工艺方面的古拙、朴茂、大气又是其他铁匠行当不可比拟的。据可考资料，《关中木轮大车手工制作技艺》已历三代传承。其不但完整的保留了木轮大车的制作流程和工艺，也使得其中所蕴含的文化基因和科学价值一并流传下来。",
    status: "在展"
  },
  {
    id: "683",
    name: "米脂驴板肠制作技艺",
    category: "传统技艺",
    coords: {
      lat: 38.288902,
      lng: 109.75151
    },
    city: "榆林",
    level: "省级",
    summary: "米脂驴板肠，是米脂盛产的以“佳米驴”闻名的毛驴儿肠子为主要原料，经过卤煮焖炖等一系列工艺流程精细加工而成，成为米脂县老少喜食的地方特色风味小吃，覆盖全县的10个乡镇，也成为招待来宾的一道大菜。米脂县地处黄土高原腹部，深厚的黄土文化底蕴，形成了这一方民众的饮食文化。卤煮驴板肠充分显示出米脂人在烹饪方面的特有厨技。米脂驴板肠，是米脂风味小吃的缩影和典型代表，工艺精细，流程繁杂，绵而不腻，风味独特。保护米脂驴板肠，对研究陕北民俗，弘扬黄土文化，开发旅游业、餐饮业、促进经济建设，具有积极的推动作用。",
    status: "在展"
  },
  {
    id: "684",
    name: "礼义成硬轱辘大车制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.354025,
      lng: 108.758415
    },
    city: "咸阳",
    level: "省级",
    summary: "民间有轩辕造车的传说。历史上有“大禹治水、奚仲造车”的说法。《说文》清楚地记载：“车，舆轮之总名，夏后时奚仲所造”。车从诞生到消退有4000多年历史，且一直与军事、交通、贸易及农业活动息息相关。它的历史几乎和中华民族文明史一样久远，是中华文明史的重要信证，是民族智慧的结晶。“礼义成”是咸阳渭城区北杜古镇傅姓开设的老作坊，创立于1897年（清光绪23年），傅平是第五代传人，祖辈从礼泉县迁居北杜，专业制作大车和农具。如今的老北杜人提起“礼义成”仍有“造的车结实耐用、刷的轴轻巧便利”的赞美之词，这项造车技艺为家族传承，虽历经数代，并无文图资料，傅平通过打车整理出完整的《礼义成木轮大车制造法式》，并结合影像使整个技艺得以活态化地保留。该技艺以口诀传承、体系完整。造车的全过程依祖法手工制作，共分二个阶段，一是木工阶段，二是装饰加固阶段。木工阶段为车的主体打造，包括车轮、车轴和车厢的制作。各部件又由数量不等的构件组成，全部用“硬卯”连结，木工制作阶段不能使用铁钉，只有两个特殊部位要求使用皮胶或木楔，分别是轮辐与轮毂的结合部要求用胶，轮辐与轮辋36个结合部要求用木楔，民间也常以“车木匠的卯硬三分”来赞扬车木匠的高超技艺。家传的“一尺头二尺辐、辋宽六寸长尺五”“轮四二轴整六、泥瓦碾辙四尺六”“丈四辕四尺桄、车枕四五尺五厢”等20多条口诀，起着图纸般的指导作用。装饰加固阶段，加固的最高规格是“辋钉端泥瓦弯，方钉线腰六棱穿”“上不见天，二十四头不露”就是说铁匠在对车轮、车厢加固时，辋钉、泥瓦、瓦钉都要造型规距，对轮毂加固四道铁箍（线腰）、镶嵌一对车穿（六棱穿），所有朝天的部分都用铁皮包盖。车辕、车枕、捏子桄、四大将军、压厢共计二十四个头都用铁束和铁盖加固。此外，再配上辅助性、装饰性铁件。木料与铁件的完美结合成就了礼义成大车轻而便利、结实耐用、典雅美观的特点，也成为那个时代人们身份的象征。",
    status: "在展"
  },
  {
    id: "685",
    name: "五陵塬黑陶制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.36202,
      lng: 108.737062
    },
    city: "咸阳",
    level: "省级",
    summary: "制陶是我国最原始的手工业,咸阳五陵原集中埋葬着汉代帝王的陵冢，这里既是秦砖汉瓦的历史加工厂，也是墓冢陶艺和民间生活陶具的大作坊。五陵原陵区有个“车刘行”的陶艺世家，祖辈以烧制灰色、红色生活用陶，熏制黑皮陶为业，刘纪荣是他的第十代传人了，嘉庆年间曾出现过为购刘家陶品车马排成行的繁荣景象,民国十八年间，其祖父经营时屡遭匪患，家道从此衰落。父亲刘清汉怀揣制陶手艺，解放前后，边务农边到周边县区罐罐窑作坊帮工，刘纪荣少年时因喜爱捏泥人，长期随父外出烧窑,虽文革期间歇业，但祖传技艺却得以保留。刘纪荣重启祖业，在祖辈原窑址上盘窑烧陶，在烧制生活陶器的同时也尝试着烧制别的陶器，1982年烧出了黑色的乾坤瓶，之后在书店翻阅资料才确知这叫黑陶，从此他便与黑陶结缘，从烧制生活陶器转变为烧制黑陶，既是传承欲望、也是时代的转折和技艺发展的需要。1993年，在著名文物专家何正璜亲自指导下，成功制作出浮雕作品《昭陵六骏》，其作品被何正璜鉴定为一等工艺品，先后出口过20多个国家，98年《昭陵六骏》在克林顿访华时，作为国礼送往北京。作品受邀参加1994年第一届西安古文化艺术节展览，获得极大成功。作品曾代表陕西参加岳阳龙舟赛，上海风筝节等展览，反响强烈。2014年作品宝鼎获陕西省文联第三届“山花奖”金奖。该技艺在长期实践中形成了20多道严格的规矩和标准，尤以立体原雕、浮雕技法见长，且因器物构图饱满，层次多样，起伏变化复杂，造型美丽而神秘的亚光黑色特征更受人们青睐。原国家文化部长王蒙、原省人大副主任刘力贞、张光夫妇、书法家刘自犊、《水浒传》编剧杨争光等人都收藏有他的作品。五陵原黑陶除了祖传根脉影响，更重要的原因在于脚下的泥土，在众多的黑陶作品中，五陵原黑陶根深土厚，别具风格，它运用“土与火”的功力和智慧，诠释着秦砖汉瓦的古老历史，也证明它的后代对创造与美的不懈追求。",
    status: "在展"
  },
  {
    id: "686",
    name: "子长绿豆凉粉制作技艺",
    category: "传统技艺",
    coords: {
      lat: 37.137006,
      lng: 109.671875
    },
    city: "延安",
    level: "省级",
    summary: "子长绿豆凉粉是民间风味小吃的一种，据说在清代同治年间由此食品。一九三五年党中央、毛主席抵达瓦窑堡时吃的第一顿饭就是子长煎饼和绿豆凉粉，吃后赞不绝口。合作化时，子长绿豆凉粉制作形成高潮，并出现了个体专营户，生意十分兴隆。文革时期由于受到左倾路线的干扰，一度处于低谷。改革开放之后，凉粉经营业迎来了第二个春天。目前，在子长城乡大约有百十户人家经营绿豆凉粉，有的甚至打入延安、西安、北京等市场。子长绿豆凉粉为瓦窑堡一带传统的风味食品，其原料为上等的绿豆，经研磨，浸泡、过滤、沉淀等工序成绿豆粉面，然后加水兑白矾至糊装，入锅用文火煮至稠熟时盛放器皿中冷却即成。成形后的凉粉分为两种：一种叫“白粉”，一种叫“黑粉”。食用时，将醋、盐、辣油、蒜泥等制成酸辣汤浇到凉粉上即可。制作需要的食材有：绿豆、水、大锅、搅拌棒、盆、过滤罩、石磨、火、白矾、醋、盐、辣油、蒜泥等。凉粉分为两种：一种叫“白粉”，一种叫“黑粉”。子长绿豆凉粉，风味独特，享誉四方，堪称陕北饮食文化之一绝。其重要价值有以下几点：1、经济价值：通过荞麦这种杂粮的深加工，其效益成倍增长，拉动就业率上升，对县域经济有促进作用。2、实用价值：具有生津解暑，降血脂、血糖等功效，有益于人们的身体健康。子长绿豆凉粉制作极为讲究，要求厨师技艺精湛，工夫到家，目前在这方面出类拔萃者为数不多。因此子长绿豆凉粉工艺处于频危状况。",
    status: "在展"
  },
  {
    id: "687",
    name: "吴起剁荞面技艺",
    category: "传统技艺",
    coords: {
      lat: 36.632984,
      lng: 109.515302
    },
    city: "延安",
    level: "省级",
    summary: "吴起剁荞面技艺是一项面食制作技艺，做出的面条在当地统称为剁荞面，关于剁荞面这一技艺在当地民间有着这样的谣传：“媳妇强不强，先看荞面剁的长不长；媳妇利不利，先看荞面剁的细不细。”从民谣中可知，剁荞面在民间流传较为广泛，且成为人们衡量新媳妇的标准，这一习俗的延续使吴起剁荞面得以存在和发展。吴起剁荞面技艺产生的时间无法考证，根据当地民间口头流传及传承脉络可知，其产生至少有上千年的历史，而剁荞面的主要原料--荞麦，在后魏《齐民要术》、唐《食疗本草》等书籍中均有相关记载。吴起剁荞面不同于一般的面食做法，特殊的道具造型及剁法，使其成为区别于刀削面、擀面、机面、压面等面食的一门绝技。它是生长在本地的人们经过长期的生活经验，发挥聪明才智创造出的一种特殊面工技艺，技艺的传承与掌握也由此成为当地的一种习俗而世代传承。吴起剁荞面的制作关键在于“剁”，剁面讲究“快、准、稳”，对于剁刀的使用必须熟练、沉稳，剁出的面条要粗细均匀，长短合适，再经过煮面、烹汤的技巧，成熟的面条可谓酸辣可口、嚼味十足，不但是一道美味的民间面食，而且具有较高的营养价值，深受当地百姓的喜爱，成为了当地饮食文化的一大亮点。吴起剁荞面是陕北人待客、逢年过节和喜庆时必吃的一种面食，由于较受欢迎，不仅百姓家中自作自食，而且走向了市场销售，频见于街道各餐饮店及农家乐饭店之中，剁荞面馆更是林立于吴起的大街小巷，成为吴起县最具代表的传统美食之一。",
    status: "在展"
  },
  {
    id: "688",
    name: "华州传统木工技艺",
    category: "传统技艺",
    coords: {
      lat: 34.497019,
      lng: 109.775765
    },
    city: "渭南",
    level: "省级",
    summary: "华州传统木工技艺是数千年来劳动大众集体智慧的结晶。是以木料为对象，借助刀、斧、锯、凿等工具，以生产、生活需求为目的，运用手工技法，将木料做成不同用途、形式的生产及生活用品。华州木工技艺千姿百态、是智慧和能力的象征，榫卯结构是传统木工技艺中最核心、最重要的代表性技艺。结构严密，结实耐用，美观实用是它的突出特点，适于不同物件的连接需求。榫卯的种类多样，按木件结合部位和承受力量大小确定不同的形式和种类，概括起来可分为：一是面与面的接合，也可以是两条边的拼合，还可以是面与边的交接构合，如“槽口榫”、“企口榫”、“燕尾榫”、“穿带榫”、“扎榫”等；二是棱角结构，主要用于做横竖“丁”字结构，成角结合，交叉结合，以及直材与弧形材的延伸接合，如“格肩榫”、“双榫”、“双夹榫”、“钩挂榫”、“楔钉榫”、“半榫”、“通榫”等；三是多构件结合，是将三个构件组合一起并相互连接的构造方法，这种方法除运用以上的一些榫卯联合结构外，更有些复杂和特殊的做法，如“托角榫”、“长短榫”、“抢肩榫”、“粽角榫”等。在采用榫卯结构技术的同时，还在榫或卯上巧妙的采用加楔、用销、钉和胶粘，使结构更加严实、牢靠。还有裁割、砍劈、刨光、打磨等基本技艺，这些技艺有机的结合使用，才能制作出实用、完美的生产、生活用品。雕刻是木工技艺的重要组成部分，有原雕、浮雕、镂空等多种形式，是对木工制品有着装饰和功能完善的作用，从而达到木工制品美观大方，更富有生活气息和艺术色彩。华州传统木工技艺伴随着人类社会的形成和发展世代相传。其历史久远，积淀深厚。一代代、一批批能工巧匠，制造了精美实用的房屋建筑、运输车船、生产工具、生活用品、装饰器物等，发挥了美化生活、促进文明进步、推动人类发展的巨大作用。",
    status: "在展"
  },
  {
    id: "689",
    name: "耀州咸汤面",
    category: "传统技艺",
    coords: {
      lat: 34.909295,
      lng: 108.982233
    },
    city: "铜川",
    level: "省级",
    summary: "耀州区位于陕西中部，铜川市境内西南，总面积1542.55平方公里，人口32.3万人。耀州是一个古老的县城，从西汉景帝二年（公元前155年）置县始，至今已有2170年历史。历史上，耀州几百年间曾是县、州、郡三级政权所在地，有着特殊的政治、经济、军事、文化和社会地位。隋唐时期，曾是都城长安的京畿之地，有过极其繁荣昌盛的历史岁月和深厚的历史文化底蕴。耀州古来为渭北重镇，山川广大，土地肥沃，是粮食适生区和小麦优生区，小麦面积种植占70%以上，世世代代百姓生活以面食为主，兼食玉米、豆类等杂粮，这就为咸汤面的诞生奠定了优越的物质基础。耀州咸汤面创制于清末时期。当时，耀州盛产瓷器、煤炭、石灰石等，是关中通往陕北的必经之路，往来客流较多，又是物资出山的口子，故耀州吆骡子搞运输的人很多，来来往往、匆匆忙忙，要吃饭打点，咸汤面则适应了这种需要而诞生了。在耀州，一百多年来在县城经营咸汤面生意的少说也有二、三十多家，现在多达三、四十家，每天从早到午，吃面的人成千上万，生意兴隆火爆，这其中尤以苟家咸汤面为正宗。据《耀县商业志》记载，苟家咸汤面的创始人是苟宝林。他继承其父苟德明之面食生意，在耀州城南街老东门西巷口开了一家小饭馆。苟宝林待人厚道，“仁义”远近闻名。一天，一个受他资助两年多的食客，献上一个面食秘方，说：“此方为孙思邈流传下来的一个秘方，做成的面，汤咸，面筋道，暖胃温肠，可叫其为咸汤面，你的面馆改名叫仁义饭馆吧”。苟宝林得此秘方，精心研究，配置调料汤汁，终于成功，咸汤面就此问世了。每天，门前队如长龙，从早到晚，供不应求。苟宝林又遵照献方书生的建议，将小面馆对面一家大饭馆盘下，改名“仁义饭馆”，一直开店到解放前。据说当年人民艺术家老舍先生路过耀州的时候，慕名吃了“仁义饭馆”的咸汤面后，赞不绝口，说：“小小耀县，竟有像北京味美的饭馆。”著名作家贾平凹，在耀县桃曲坡水库写长篇小说《废都》时，常进城吃咸汤面，有时一天连吃两次，竟然吃上了瘾，后来回到省城后，还要结朋伴友前往耀县吃咸汤面。凡往来耀州的人都要排队吃碗咸汤面，因为“不吃咸汤面，不算到耀县”嘛。咸汤面，面为银，汤为金。它遵循了药王孙思邈“食宜暖”之养生科学思想，配置的调料中，有十四种为温补性药材，有十种为开胃药材，符合中国古人药食同源的生活理念，是难得的健康饮食。",
    status: "在展"
  },
  {
    id: "690",
    name: "澄城水盆羊肉",
    category: "传统技艺",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "澄城县位于陕西省渭北高原东北部，幅员一千一百平方公里，现辖10镇，人口40万，属黄河流域古老的县份之一。四条大沟把全县分割成三梁一塬，境内沟塬相间，地貌特征复杂多样，形成北部低山，山前冲积成扇 、丘陵 、沟壑 、黄土梁塬，黄土台塬五种地貌单元 。这里宜农宜牧,民风淳厚,素有“ 澄城老哥 ”之美誉 。澄城“ 水盆羊肉 ”也叫“ 清汤羊肉 ” 、“ 羊肉泡 ” 。其历史可追溯至商周时代，至今仍是广大群众享用的美食之一。另外，据传它是由两千多年前秦汉时期的“羊肉矄 ”演变而来，唐宋时又叫“山煮羊 ”。据《 宋书 》中记载，大概是：南北朝时，战争不断，百姓遭殃，有个叫毛修子的人被浮，由于他有烹调手艺，向宋武帝献上的“羊肉汤 ”，味道鲜美，结果由俘虏变为太官令，以至后来高升为南郡主 。羊肉本属秋冬季节的温补食品，但为适应人们的夏令需求，创造成“水盆羊肉”。又因多在农历六月上市，故称“ 六月鲜 ” 。据传明朝末年，闯王李自成率领农民起义军，准备离开西安前去攻打北京之际，路经关中，当地老百姓用“ 水盆羊肉 ”慰劳义军，义军将士受到鼓舞，一鼓作气攻入北京，推翻了明王朝的腐朽统治 。澄城水盆羊肉具有肉烂汤清，鲜嫩可口等特点，吃时配以月芽烧饼，并佐以大蒜，香菜、泡菜等，则口感更美，且方便实惠，它既可食补，又可食疗，是优良的强壮祛疾食品，有益气补虚，温中暖下，补肾壮阳，生肌健力，抵御风寒之功效 。",
    status: "在展"
  },
  {
    id: "691",
    name: "吴起窑洞门窗制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.632984,
      lng: 109.515302
    },
    city: "延安",
    level: "省级",
    summary: "吴起窑洞门窗制作技艺历史悠久，其产生年代不可考证，但关于窗的记载见于《说文解字》：“在墙曰牖，在屋曰囱，象形，凡囱之属皆从囱。窗，或从穴。”《楚辞》和《后汉书》亦有“欲少留此灵琐兮”“网户朱缀”、“窗牖皆有绮青琐”的咏唱与记载。西周铜器和战国的木椁上有十字格和斜方格的窗棂；汉代明器陶屋和石画像上能够见到直棂、琐文和斜格窗扇的图像。宋代出现了大量功能性好、棂条组合丰富、艺术和审美价值较高的门窗样式。通过相关史料可知，吴起窑洞门窗制作技艺应是随着窑洞的产生而出现、窗的发展而兴起的一种传统木工技艺，在吴起的传承具有上千年的历史。吴起窑洞门窗分为圆楣、横楣、立楣三大架构，中间的横楣分为上面正中为天窗，天窗的顶端有天眼，多为五角星、万字形、贯钱形、双如意等符号，做换气之用；天窗的左右两边呈对称分布，上为耳窗，下为夹窗，耳窗多为菱形分布，夹窗多为“寿字格”和“九宫格”；横楣下的中间为出入的门，一般正窑为双扇门，侧窑为单扇门，现今多为单扇门，门的两边对称为座窗。窗棂子和窗格子共同构成了门窗完整的图形，棂子为单数，格子为双数，十字构成基本，即雌雄棂子榫卯组合，表示天地阴阳交合。门窗在窑洞建筑中至关重要，具有固定窑洞结构、美化窑洞外观、抵御风寒、精神寄托等方面的作用，吴起窑洞门窗花样繁多，装饰图形与中国本源哲学理念和中国传统符号相结合，充分体现了道家学说的哲学思想，同时也体现了当地百姓对于生命主体的认识，通过挖掘、保护，对研究当地民俗文化、宗教信仰等方面具有着重要的价值。",
    status: "在展"
  },
  {
    id: "692",
    name: "子洲石雕雕刻技艺",
    category: "传统美术",
    coords: {
      lat: 37.600974,
      lng: 110.050518
    },
    city: "榆林",
    level: "国家级",
    summary: "基本情况：子洲石雕（小件）产生历史悠久，其中石狮子雕刻是石雕手工艺的典型代表。石狮子以本县特有的石头为原料，纯手工雕制而成，其风格独特，形状栩栩如生，深受群众好评。其生产工序可分为：设计图样、料、备料、打出基本料石形状、在料石上画出大体图案、按图案凿打毛坯、审视、揣摩、修改毛坯、细部加工、打磨、抛光、蜡等工序。主要产品有：狮子、南丰寨牌楼、“四大名山”石雕、石佛像、十八罗汉、石旗杆、石碾、石磨、十二生肖、、石砚、陕北风俗石板画、石佛像、石狮子。县内历史上曾出现过不少石雕师傅，技艺代代相传，长盛不衰。普通从艺的工匠几乎遍布所有村庄。在古代，大凡寺庙，大多有石佛像、石狮子；凡富裕之家，门前多有石狮子，大门两侧多有石刻对联；家家户户大多有炕头小石狮子等石雕制品传世，此外还有石碑、石牌楼、石香娄等等。石雕工艺产品除一些摆件外，石雕日常生活用品有：石磨、石碾、石槽、石桌、石凳等。历代能工巧匠遍及村村寨寨。子洲石雕生产就是典型的代表。地理位置：子洲县位于陕西省北部，黄土高原丘陵沟壑区腹地，榆林市南缘。地处北纬37°15′～37°50′，东经109°29′～110°07′。北接米脂，东连绥德，南同清涧、子长接壤，西与横山比邻。1944年建县，以革命烈士李子洲命名。全县总土地面积2042平方公里，人口31万，辖11镇3乡，550个行政村。子洲境内有山有川，大理河、淮宁河穿境而过，山连着山，沟连着沟，村村水石相连。历史沿革：根据县内现存汉画像石等考，子洲县境内石雕技艺兴盛于汉代，后世时有兴衰。唐、明、清比较发达。有代表作品民间石狮子、石神、佛像、石画等。隋唐时期，在本县李孝河乡常兴窑村蔡老庄自然村北约30米处的庙山南无古佛庙内，有石佛像三尊。雕刻线条流畅，佛像双目传神，坐姿自然。经过专家鉴定为隋唐时期的石雕佛像。在淮宁寨发现有宋元佑年间的石刻香娄柱。县东南部苗家坪镇石窑畔村寺墕圪垯西北岩壁上，有明弘治年间的石窟，规模较大。在子洲县内，民间还有不少清代各时期的石雕作品。相传清朝光绪年间，周家硷桥沟前后两村筹资盖桥，桥盖好后，决定在桥两头各雕一对石狮子，以显桥威。西村的群众说听说东川（米脂）一带有好师傅，请东川的匠人雕；村东的村民说，我们周家硷人走南闯北的很多，各省洲县见过的石狮子无数，那里的也比不过咱周家硷的雕匠雕得好，就让咱自己的匠人碉。两村各执己见，互不相让。最后决定：桥西头请东川...",
    status: "在展"
  },
  {
    id: "693",
    name: "白水豆腐",
    category: "传统技艺",
    coords: {
      lat: 35.177497,
      lng: 109.590501
    },
    city: "渭南",
    level: "省级",
    summary: "白水豆腐是以白水所产黄豆为原料、使用传统设施、采用手工技艺在当地制作而成的系列豆制品。优质的原料、精细的工艺，赋予了白水豆腐“细、嫩、筋、香”四大特色。它颜色鲜亮、外形光细、口感滑爽、质地筋韧、营养丰富，民间誉之“切丝不断，切块不烂”。它不仅拌煮煎炸皆可，而且耐运耐藏。与陕北甘泉豆腐、陕南洛南豆腐并称为“三秦名优豆腐”，享誉关中道，畅销省内外。白水盛产优质黄豆。清顺治四年（1647年）王永命纂修的《白水县志》有曰：“白地高阴，春分之后，始得甲拆，故五谷较同、蒲早种而收获颇晚。”意谓白水独特的地理条件致使所产五谷比大力、蒲城的生长期长，质量好。清乾隆十九年（公元1754年）梁善长所编《白水县志》记载：白水产豆，“俱可榨油作乳，俗谓豆腐”。相传唐代尉迟敬德在建造白水城郭时就曾用豆腐切块，摆作模型。可见白水豆腐历史悠久。白水豆腐是民间作坊传统技艺制作的独具地方特色的小食品，它既是劳动人民智慧结晶的反映，又是民俗文化的传承和发展，蕴含了丰富的文化内涵和极高的文化价值；白水豆腐制作具有“古土陋俗”的显著特征，它的原生态性对于研究白水的饮食消费习俗以及饮食文化都有极高的参考价值；白水豆腐的蛋白质含量丰富，不仅含有人体必需的八种氨基酸，具有很高的营养价值；白水豆腐含植物雌激素，能保护血管内皮细胞不被氧化破坏，丰富的大豆卵磷脂有益于神经、血管、大脑的发育生长，具有保健作用；白水豆腐制作不但能创造直接的经济效益，而且可以促进种养业的快速发展，对于加快县域经济发展有积极促进作用。",
    status: "在展"
  },
  {
    id: "694",
    name: "龙骨水车营造技艺",
    category: "传统技艺",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "省级",
    summary: "龙骨水车，古称翻车，是中国科学院自然科学史研究所于2015年元月推选出的“85项中国古代重要科技发明创造”项目之一。龙骨水车主要用于平川丘陵地区提水灌溉；有手摇、脚踏两种，由龙骨拴串板、转轴和手摇柄或脚踏板组成；车身长0.5—2丈。使用时2人操作搅动转轴，带动龙骨串板，提水上升。提水高度1—3米。根据不同高度，可用数台水车进行二级或多级提水。龙骨水车为东汉毕岚所创，三国时发明家马钧曾予改进，此后一直在农业上发挥着巨大的作用。汉中是中国著名的粮仓基地，水稻是主产粮食作物，种植历史悠久。龙骨水车是农耕时代汉中稻田提水灌溉的主要工具。直到上世纪70年代之后，农用电动水泵的出现，才逐渐退出历史舞台。龙骨水车具有历史的悠久性、结构的科学性、技术的先进性、制作的随宜性、用途的广泛性、推广的普及性和效益的显著性等特征。龙骨水车的制作用料考究，工艺复杂，从备料、下料开始，有大大小小数十道工序。一部水槽仅3米长的龙骨水车就有大大小小的零部件262个。龙骨水车为我国首创，具有悠久的历史价值，距今已有1800多年的历史，比外国要早一千多年。龙骨水车具有杰出的文化价值：是研究农耕文明、农业制度、水利文化、稻作文化的活化石；是中国古代文化交流的使者；龙骨水车的广泛使用，衍生了以水车为题的诗词、歌谣文化。龙骨水车具有突出的科学价值：它代表了中国古代灌溉器具的最高水平，反映了古代科学技术的先进性和卓越成就,在中国的科技史上留下了重重的一笔；在中外科技交流史上占有一席之地。龙骨水车制作技艺目前面临失传的危机，亟待进行抢救性保护。",
    status: "在展"
  },
  {
    id: "695",
    name: "汉中藤编技艺",
    category: "传统技艺",
    coords: {
      lat: 33.000034,
      lng: 106.936235
    },
    city: "汉中",
    level: "国家级",
    summary: "汉中藤编是以青藤为基本编织材料，运用多种编织技法进行的藤竹结构，或纯藤结构的器物编织。《汉中地区志》载：“境内竹、藤、棕、草资源丰富，手工编织历史悠久。”旧时藤编主要以藤椅、藤篓、藤包为主，自产自销自用。新中国建立之后，汉中藤编业得以迅速发展，各县或单设或综合兴社办厂，不少已颇具规模。如汉台区1954年组建31人的藤器生产组，70年代产品远销英、美、日等国和香港。1989年职工百人，产品300多种。1980年前后域内的部分乡镇企业亦以藤编为业。汉中藤编制品以南郑县黄官镇水井村著称，被誉为陕西的“藤编之乡”。上世纪80年代全村从事藤编的有164户、320多人。原中、省领导人乔石、彭佩云、张勃兴等及外国友人曾来此考察参观。进入90年代之后，由于种种原因，汉中域内的藤编行业先后歇业或倒闭。2013年以来，经过抢救保护，生存状况有所改善。汉中藤编具有纯天然材料；纯手工制作，绿色环保；质韧体轻，大方耐用，易于搬运；雅致简朴、造型古朴；透气性强、质感自然、实用舒适；在传承发展过程中，不断地融合创新等特征。汉中藤编的工艺流程繁复，一般需大大小小20多道工序。首先是木竹制作藤器骨架，根据物件尺寸下料、划线、掏卯、组合。然后围绕骨架，缠腿、包角，布经、编织。最后进行刮腻、打磨、上漆。汉中藤编编织方法多样，编织花样有100多种。汉中藤编制品有家具、工艺品、装饰三大系列的藤编架结构和纯藤结构产品300多个品种。汉中藤编历史悠久，是研究汉水流域人们生产、生活习俗、自然资源利用、小手工业发展史的第一手活态资料。汉中藤编据有重要的文化艺术价值；是研究汉水流域民间工艺、技艺、及其交流、融合、发展、传承，以及探寻传统的自然之美、朴素之美的消费习俗的典型案例。汉中藤编技艺是大众美学与人体力学和家具工艺学完美结合的成功范例；汉中藤编对秦巴山区自然资源的开发与利用、人们生产生活与环境保护等方面，具有重要的科学研究价值。",
    status: "在展"
  },
  {
    id: "696",
    name: "刘氏宫廷御宴传统制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.225147,
      lng: 108.913002
    },
    city: "西安",
    level: "省级",
    summary: "刘氏宫廷御宴传统制作技艺传承了中国宫廷饮食的烹饪技法，采用古老的火烹、石烹、水烹、油烹及煎、炒、溜、炖、蒸、拌等技法和传统食器，将中国传统饮食文化演绎得淋漓尽致。刘氏宫廷御宴深深的打上了秦文化的烙印。无论在意境上还是风格上都有着浓厚、纵深的文化内涵。在鲁菜、川菜、粤菜、闽菜、苏菜、浙菜、湘菜、徽菜占据鳌头的今天，刘氏宫廷御宴对振兴秦菜有着非凡的意义。刘氏宫廷御宴体现了中国传统文化中“和”的概念和营养学方面“和”的膳食平衡。“和”指饮食的多样化，这是中国先民保持平衡膳食的主要方法。《黄帝内经·素问》中曾经提出“五谷为养，五果为助，五畜为益，五菜为充”的配膳原则，体现了中国式的食物多样化及其膳食平衡。所谓五谷、五果、五畜、五蔬，种类之多，进食之杂，都是为了均衡营养。无论采取什么样的操作方法 都讲究食料的配伍，即主料和辅料的搭配，体现着“和”的概念。刘氏宫廷御宴选料严格，烹饪精细，花色品种繁杂多样，体现了煌煌的皇家气度。我们沿着每一道菜的选料、烹制、食用脉络，可以窥探出当时社会政治经济发展的程度。刘氏宫廷御宴是中国饮食文化的大整合——它将烹调与美味整合在一起，将美食与美器整合在一起，将食疗与保健整合在一起，将药疗与养生整合在一起。并将美容的概念引入饮食。刘氏宫廷御宴是一种高雅的造型艺术。食物色、形搭配有致，造型独特；餐具古朴典雅，美轮美奂。秦砖、汉瓦、竹简都成了餐具，充分显示了王者风范。刘氏宫廷御宴将蝎子、蚂蚁、金蝉等具有药用价值的昆虫引入饮食，是中国药食同疗理论的重要突破，具有医学、养生学、营养学、食物学方面的多重意义。",
    status: "在展"
  },
  {
    id: "697",
    name: "费家窑砖雕瓦塑技艺",
    category: "传统技艺",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "费家窑砖雕瓦塑技艺是一种纯手工的民间建筑用品制作技艺。清朝中期，费家窑砖雕瓦塑技艺随着费氏迁入洋县而诞生，由洋县纸坊街村费家传承发展。该技艺传承至今已有170年的历史。大约在清朝道光年间（1830年）左右，费氏费功泽费功庸兄弟俩从山东省费县一路逃荒流落洋县纸坊乡，稍后定居于纸坊街村，因持有祖上的砖雕瓦塑技艺，于是重操旧业先给乡人制作砖瓦谋生，后来在村上挖窑建场烧制砖瓦，创立了“费家窑”砖雕瓦塑作坊，家族传承技艺，传男不传女。从清朝道光年间有作坊作为第一代算起，费家窑砖雕瓦塑技艺传承已历六代。该技艺的制品以洋县纸坊街村北的原墩梁黄泥、油饼石粉、水、细面砂、草木灰、糯米汤等为原料，以汉民族房屋建筑风格为基础，以砖瓦雕塑为基本形式，是容绘画与雕刻雕塑为一体的高难度技术操作。该技艺的制品操作程序严格有序，有从配料、和泥、揉搓算起，经过塑型、画图、雕刻图案、烧制等14道工序成品，其中主要用料米汤是用本地糯米熬制而成的粘合济，有地域特点；其作品图案布局活泛、生动，多以吉祥内容为主，深受群众喜欢；产品种类、款式众多，造型美观，原料取自本地，原生态性强。产品原料土质优良，和泥、揉搓功夫老到，工艺性强，产品色泽青灰，不泛白，烧制过程中控火技术良好，产品无裂痕，摔打不破，水浸不烂。该技艺积累了数代艺人的智慧创造，它蕴藏着严密的科学性和创造性，有明显的科学价值和艺术价值。在当地有较大影响。对研究我国古代的民间居住文化、人文历史、地域文化，都具有十分重要的史料价值。",
    status: "在展"
  },
  {
    id: "698",
    name: "镇巴宣纸传统造纸技艺",
    category: "传统技艺",
    coords: {
      lat: 32.536317,
      lng: 107.896424
    },
    city: "汉中",
    level: "省级",
    summary: "镇巴制造宣纸的历史志书无载。但据《北大精神之魂—一代宗师沈尹默评传》一书记载，沈尹默的祖父沈拣泉曾任汉中府定远厅同知、喜爱书法的沈尹默父亲沈祖颐后来也曾在定远厅为官十年。书中有沈父对镇巴宣纸的评价：“定远……盛产宣纸，古今有名。”可证镇巴宣纸的制作历史之悠久。传统的镇巴宣纸生产多为小作坊式生产，其纸张规格较小。解放前后曾经一度改生产皮纸和毛边纸。1984年，镇巴县城扩建宣纸厂。生产三尺、四尺、五尺、六尺宣纸。并将其命名为“秦宝宣纸”。2002年，由于种种原因，镇巴宣纸厂倒闭。为保护和传承镇巴宣纸制作技艺，镇巴县文化馆和县非物质文化遗产保护中心，于2012年开始筹建镇巴县宣纸文化产业园。目前已有少量宣纸生产。镇巴宣纸先后荣获陕西省“旅游优质产品”称号、“秦俑杯”国际书画大奖赛优质产品“金杯奖”、中国旅游观光购物节“天马”银奖、中国西部技术交易会“金奖”、中国杨凌农业高新科技成果博览会“后稷金像奖”、1998年国际博览会埃及“金字塔”奖等40多个奖项。",
    status: "在展"
  },
  {
    id: "699",
    name: "三原小磨香油制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.561538,
      lng: 108.859694
    },
    city: "咸阳",
    level: "省级",
    summary: "三原兴邦油品有限公司前身为三原老张家小磨香油坊，创立于1917年，是陕西渭北地区首家小磨香油小作坊，具有近百年悠久历史的传统小磨香油生产企业，2001年改制为三原兴邦油品有限公司，公司位于陕西省三原县香油产业园，早在1917年因黄泛区发生水灾，张兴邦携妻儿从山东逃荒到三原西阳镇，通过给群众把芝麻加工成香油的手艺落脚西阳镇，靠牲口拉磨，加工香油，养活一家老小，几十年的辛勤努力，成为渭北地区颇为有名的三原小磨香油作坊，并传带儿子张玉山小磨香油的技艺，一家靠加工小磨香油，家业由此而兴盛起来，张兴邦也成为当地有影响人物（见《三原县誌》），解放后作坊产权收归集体所有，一家人受到不公正待遇，作坊不久停业。改革开放后，孙子张公平重操旧业，挖掘和继承了祖传的手艺，开办了小磨香油加工厂，重孙张安在父亲的香油厂的基础上扩大规模，改制为“三原兴邦油品有限公司”并以老爷“张兴邦”的名字注册了商标。三原小磨香油以当地优质芝麻，用优质石磨和独特的传统技艺加工而成，历史久远，广于唐宋，盛于清末，精于改革开放以来，其制作工艺复杂，技术性强，上乘小磨香油呈棕红色，清澈透亮，味纯耐回味，营养丰富，是极佳的生活必需品和调味品，同时具有独特的医疗和保健功效。因而深受广大群众的青睐；产品久盛不衰并销往全国各地。历史上三原小吃闻名，小磨香油起到了决定性的作用。现今张兴邦的产品成为了陕西省名牌产品、企业也被评为全国食品工业优秀龙头企业和全国民族特需商品企业。传承人张安被授予全国穆斯林食品企业家称号和许多荣誉。2007年首批获得了国家质量管理体系认证。小磨香油既传承了祖传食品工艺，又提高了人们的生活水平，促进了饮食文化的交流，它既是劳动人民智慧的结晶，更是我们民族文化的瑰宝遗产。",
    status: "在展"
  },
  {
    id: "700",
    name: "石质粗瓷制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.984417,
      lng: 107.751945
    },
    city: "汉中",
    level: "省级",
    summary: "西乡手工石质粗瓷酸菜坛子是陕南地区的独特产品，陕南地区仅此一家。原汉中地区手工粗瓷业分布在西乡、镇巴、南郑等几县，但如今，镇巴青莲沟及南郑余家沟的手工制瓷均已失传多年。目前西乡手工粗瓷酸菜坛厂也仅存一家，即西乡县堰口镇西河村三组的西河陶瓷厂。现存三百多年古龙窑一座。原西乡县白勉峡乡十字路村、马家窑和堰口镇元坝村的陶瓷均已失传。我国烧制陶器的历史约有1万年之久，而西乡县从李家村文化遗址出土的陶罐、陶鼎、陶碗、陶盂和何家湾出土的双耳尖底瓶、彩陶几何壶等，证明本县先民在7000年前即从事土陶生产。清同治元年(1862年)，四川大竹县谢金周兄弟四人来本县西河小湾筑窑烧制缸、盆、碗、盘。后迁白勉峡十字路，光绪十年（1884年）又迁至马家窑。“陶器岁约3000窑”，其中“粗瓷碗30窑，俱销本境。”民国20——35年（1931——1946）十字路村、元坝、西河三处发展到13座窑，大部分维持到解放以后。陕南人自古喜食酸菜，有泡菜、腌菜、浆水菜三大系列。都略带酸味。特别在乡下，家里多摆有大大小小许多坛坛罐罐。有俗话说：“三天不吃酸，走路打串串。”相传清朝末年，在西乡县西河村老碗厂，经老师傅改革创新，用粗瓷手工制作酸菜坛子泡菜，由于透气性能良好，盛东西久贮不变质，酸味纯正，泡菜长年不坏，酸水存坛数十年不变味，开坛菜香四溢，极勾食欲，入口酸脆，回味长久，加之经济实用，价格低廉，深受消费者喜爱。从此，酸菜坛子泡菜受人青睐，至今已有几百年历史，粗瓷酸菜坛子烧制的手工技艺也随之相传至今。西河陶瓷厂，其地理环境依山傍水，原料、燃料、水力资源丰富，自古至今是手工加工石质粗瓷制品的好地方。西乡酸菜坛子取当地粘结性强的黄土为原料，经过复杂的手工制作成形，用干木柴放入挖好的土窑中经过一定的温度和一定的时间煅烧，退火，封窑而成。此工艺在西乡广为盛行，并在当地相互传承，使其发扬光大，源远流长。其制作技艺具有重要的历史价值、文化价值、工艺价值和经济价值。长期以来，作为一种重要的文化载体，为中华民族民间陶瓷文化的延续起到了不可估量的作用。",
    status: "在展"
  },
  {
    id: "701",
    name: "关中事酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "关中事酒酿造技艺及其饮用习俗起源于周代，和《周礼》的记载相印证，经历了两千余年的历史传承。唐代著名诗人白居易在《宿紫阁山北村》的诗中写到：“晨游紫阁峰，幕宿山下村，村老见余喜，为余开一樽。”可见唐代这里酿酒非常普遍。直到今天，在户县、长安一带，每逢婚丧嫁娶，主人家都要做酒祭祀先祖，招待客人；过年过会，更是家家做酒、待客自饮，事酒依然和人们的生活保持着密切的关系。关中事酒酿造技艺由制曲和酿酒两部分组成。事酒用曲为麦麯，以小麦为原料，经轧麦、配药材、拌和、踏麯、曲房培养等工序制成。制曲的配料比例尤其是中药材的用量有着严格的经验准则；曲房培养周期为三十天左右，曲房温度和湿度的控制，曲坯三揭三盖等操作过程的把握，都在长期的经验基础上形成了系统的知识。酿制事酒的主要原料为当地产的糯米，其工艺过程为：洗米——浸米——蒸饭——冷却——拌麯——加水——落缸发酵——熟酒。落缸温度25-26°C，升温至30°C左右开耙数次，发酵20-80天。整个过程都是在严格的经验知识基础上完成的。关中事酒和《周礼》中记载的“事酒”一脉相承。历经两千余年的历史沧桑，事酒能在关中地区顽强地传承了下来，它既是历史的奇迹，也是历史的见证，有着非同寻常的历史价值。由于事酒源于周代的祭祀礼制，两千多年来，它虽然传承于民间百姓之中，却依然承载着丰富的精神功能和礼仪内容，在百姓的婚丧嫁娶和祭祀活动中发挥着重要作用，具有重要的文化价值。事酒的酿造技艺的整个过程，处处体现着酿酒人对谷物发酵的精细把握；包含着极其丰富的生物学经验和知识，具有重要的科学价值。",
    status: "在展"
  },
  {
    id: "702",
    name: "华县竹编技艺",
    category: "传统技艺",
    coords: {
      lat: 34.518656,
      lng: 109.474162
    },
    city: "渭南",
    level: "省级",
    summary: "华县竹编作为一项传统手工技艺，历史悠久、源远流长，已有千余年历史，据《华县县志》记载：“明时唐村（今华州乡境内）地瘠民贫，有民常习为竹器之艺”。华县竹编主要分布在辖区沿山地带，如：杏林的龙山，瓜坡的黄家、高塘的南堡、王岭村、金惠的崔马等。优越的地理环境孕育了大片的竹林，为竹编的生产提供了充足的原料。华县竹编与群众的生活关系甚为密切，不仅是工艺品，还是重要的生产用具。与传统农业的联系紧密是其主要特点。如：搬运东西用的各种竹篓、背篓；喜庆时节的花灯骨架、花篮；粮食生产和加工环节中不可缺少的器具; 筛除去小麦中的石子、草籽、麦糠用的踅筛、草筛；磨面之前清洗用的淘麦筛等。这些都体现了竹编与人们生活的重要关系。华县竹编在历史发展中反映了人们要求生活的进步与发展，是中华民族重要的传统手工技艺之一，在传统农业经济的发展中发挥着较大的作用。还带给人们精神领域及视觉以美的享受。发展、传承、弘扬竹编这一传统手工技艺是我们义不容辞的责任。华县竹艺，在陕西及西北一带有一定声誉。1960年，为人民大会堂陕西厅制作竹沙发54套，产品还曾先后在北京、西安、广州、天津参加展览和展销，产品远销国内13个省市及日本等国。",
    status: "在展"
  },
  {
    id: "703",
    name: "西安肉夹馍",
    category: "传统技艺",
    coords: {
      lat: 34.210334,
      lng: 108.993918
    },
    city: "西安",
    level: "省级",
    summary: "西安肉夹馍，陕西传统小吃的典型代表，陕西饮食文化的一个缩影。这款传统小吃饮食品种，名称说来耐人寻味。品种的形状明明是馍夹肉，人们却习惯地把它叫做肉夹馍。给它这样取名，主要的原因，首先是突出了肉香那种诱人的产品特征，其次是表达了把肉夹在馍的中间的含义，更为重要的是，在陕西方言中，“馍”与“没”的发音基本相同，如果把它叫馍夹肉，便会让人产生馍里没有夹肉的误解。西安肉夹馍是西安地区汉族肉夹馍和回族腊牛羊肉夹馍的统称。汉族腊汁肉夹馍由腊汁肉和白吉馍组合而成，腊汁肉、白吉馍的制作过程都保持着传统手工技艺的鲜明特征。“肥肉吃了不腻口，瘦肉无渣满含油；不用牙咬肉自烂，食后留香久不散”。这是人们对腊汁肉的形象描述。腊汁肉的传统手工制作技艺十分讲究。主料用猪前后腿及肋条，调料选用八角、丁香、花椒、桂皮、草果、小茴香、玉果、砂仁、良姜、白芷、香叶、荜拨、大葱、生姜、冰糖、料酒、精盐等，还有腊汁老汤。煮肉需要经过洗肉（把带骨猪肉用冷水刮洗干净，沥干水分）、切肉（把肉按猪身横切成重约一公斤的长条）、入锅摆肉（肉皮朝上，一条条整齐摆放在锅中，用石头压住铁箅子，使肉全部淹没于汤中）、加入老汤（把腊汁老汤加入锅中）、放置调料（把各种调料装入纱布袋放入锅中）、大火煮沸与微火焖炖（大火煮沸后，转用小火焖炖，保持汤汁不翻浪2小时，将肉翻面继续微火焖炖约5至6小时）、捞肉装盘（肉熟后，肉皮朝上，把肉捞出放入平盘）等工序。“铁丝圈，菊花点，背面虎皮色一片”。这是人们对白吉馍出炉成色赏心悦目的一种形象概括。白吉馍的传统手工制作工艺，需要经过合面、揪剂、擀饼、烘烤、出鏊等工序。回族腊牛羊肉夹馍由腊牛羊肉和饦饦馍组合而成，是西安肉夹馍的构成部分之一。腊牛羊肉、饦饦馍制作工艺同样保持着传统手工技艺特点。腊牛羊肉选用上乘精肉，加入调料达16种之多，慢火煮制，成品色泽鲜亮，肉质松软，不柴不腻。饦饦馍酵头发面，用碱适当，平铁锅烙制，麦香扑鼻。西安肉夹馍营养价值、市场价值，尤其是文化价值含量极高。就文化价值而言，它的传统手工技艺的演进过程，见证、承载与标志着陕西饮食文化乃至中国饮食文化的历史发展过程。腊汁肉的传统制作技艺，在民间传说已有两千多年历史，早在战国时期已有雏形，当时由位于秦、豫、晋三角地带的韩国初创制作，称为“寒肉”。秦统一六国后，技艺传至长安，代代传承至今。此外，北魏《齐民要术》中，也对腊汁肉有着详细的记载；...",
    status: "在展"
  },
  {
    id: "704",
    name: "合阳红社火",
    category: "民俗",
    coords: {
      lat: 34.500499,
      lng: 109.507667
    },
    city: "渭南",
    level: "省级",
    summary: "合阳县位于关中东部，悠久的农耕文化历史、淳朴的民风，朴素的天人合一思想、特殊的地理环境，孕育和延续了“闹社火”的风俗习惯。红社火又称为武社火“血故事”，主要分布在合阳县城以南，尤以路井岱堡村、新池坡南村久负盛名。红社火是以戏剧人物造型，以刀、枪、剑、戟，在固定平台上戳杀人物，展示流血惨壮一种特有的恐怖性社火。它的基本形式是长期存活于民众之中，固定造型与车辆行进相结合的社事活动。合阳红社火，已无确切文字资料记载，但通过贷堡村的老艺人回忆说，贷堡村的红社火产生于清乾隆十一年（公元1726年），由一个郭成望的人带至该村，距今已有290年历史。合阳红社火主要特征是：具有强烈的故事性。社火多半扮演的是“三国”、“水浒”故事、戏曲人物和民间传说，如“古城会”、“武松杀嫂”、“赵氏孤儿”、“解锯分身”、“小鬼推磨”等造型震撼、场面恢弘。红社火在表演中，要通过火铳、鞭炮形成的烟雾遮挡、现场完成转换，把抽肠换肚、剖腹挖心、断手剁足、倒插入磨表现的淋漓尽致。文武结合、雅俗共赏。红社火既有威武的厮杀，又有文雅的欣赏，一部社火须设置总纲目，每堂社火内容要与总纲目对应，而每堂的楹联又要符合戏曲内容，社火对联也是让观众品味的重要组成部分。合阳红社火具有较强的观赏性、娱乐性、教育性，通过故事欣赏达到祛恶扬善、褒颂正义的目的。它对凝聚民心，振奋精神，研究我国的民俗史、戏剧史和社会文化史有一定的参考价值。随着时代的变化，这一民间活动形式也面临濒危的挑战，保护好这一文化遗产是一件功在当今益及后代的惠民之举，通过有效保护和传承，才能推进这一民间技艺走向繁荣。",
    status: "在展"
  },
  {
    id: "705",
    name: "古琴制作艺术",
    category: "传统技艺",
    coords: {
      lat: 34.158668,
      lng: 108.906944
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "706",
    name: "李明忠古琴艺术",
    category: "传统技艺",
    coords: {
      lat: 34.27903,
      lng: 108.944174
    },
    city: "西安",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "707",
    name: "古筝制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "民族乐器古筝制作是户县秦渡镇崔家湾村以李乃利为代表的6名老艺人从源于上海、苏州的民族乐器制作技艺，清末民国初年传入西安，经历百余年五代技师传承，使千余年的民族乐器制作技艺在陕西成为一项产业并传承发展至今的行业和技艺。崔家湾村的民族乐器制作，是中国千余年以苏州、上海为起源的民族。乐器制作技艺的传承、发展和延续。是清末以来百余年陕西民族乐器制作的开端和骨干力量，是西安地区民族乐器的主要产地。从民国初年到解放初崔家湾制作民族乐器技师是在西安东大街乐器作坊制乐器，一般是前店后作坊。从农业合作化改革开放前，是在西安音乐学院乐器厂制作民族乐器，供学生学习用，部分在乐器店出售。从1984到1990年，崔家湾村技师回家中制作民族乐器，给西安音乐学院定制供应乐器，并为乐器店制作商品乐器。并为省内外乐器演奏艺术家定制各种乐器。从1990年开始，给西安几个乐器专卖店供货。并用西安音院领导梁建平办的“华声乐器厂”生产乐器，以大提琴、小提琴、古琴、古筝为主。以李乃利为代表的技师可制作板胡、二胡、三弦、古筝、古琴、琵琶、月琴、阮等各种乐器。大提琴、小提琴、古筝远销到日本、新加坡、马来西亚、西班牙等国家。制作的小提琴、古筝等小模型乐器，有涉外宾馆销售到世界各地。高档乐器使用非洲的紫檀，越南和印度的老红木（楠木），从国内老家具中取用海南黄花梨等。板胡、二胡价位从500元-12000元不等，古筝价位由5000元--15000元。为省内演奏艺术家数十人，如杨满元，吉喆，张新怀等专制乐器。崔家湾村距县城10公里，距秦渡镇4公里，距西安30公里。方圆5公里地域是著名的“戏窝子”。著名演员李东桥、孙存蝶、著名编剧南怀荣、朱学等，家乡就在此地域。此地域制作乐器，演奏乐器者人才济济。以李乃利为代表的，以崔家湾为主的民族乐器制作，继承了从苏州、上海起源的千余年民族乐器制作技艺，从清末开创的陕西民族乐器制作行业。使这一传统技艺在西安地区发展壮大，成为民族乐器产地之一。李乃利等人成为享誉省内外的乐器制作名师。",
    status: "在展"
  },
  {
    id: "708",
    name: "陀螺游戏",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 41.789266,
      lng: 123.402262
    },
    city: "沈阳",
    level: "省级",
    summary: "古琴，亦称瑶琴、玉琴、七弦琴，为中国最古老的弹拨乐器之一，古琴是在春秋时期就已盛行的乐器，有文字可考的历史有四千余年，据《史记》载，琴的出现不晚于尧舜时期。20世纪初，为区别西方乐器才在“琴”的前面加了个“古”字，被称作“古琴”。至今依然鸣响在书斋、舞台上的古老乐器。斫琴则是对古琴进行精工细作的一种工艺，它是融汇文化、艺术、音律、美学的修养和木工、漆工等技术于一体的综合技艺。琴界素有“善弹者善斫”之称，意为传统琴师在琴艺修养中斫琴是必修课程之一，一位合格的斫琴师必须经过身体关、工艺美术关、古琴艺术关、传统文化关四大境界的提升，才能制作出一张被历史认可的古琴作品。历史上许多著名琴师同时也是斫琴大师。九嶷琴派来源于清代中晚期广陵琴派的枯木禅师，经清代北京最有影响力的琴师黄勉之（1853-1919年）传承；晚清社会名流杨宗稷（1865-1931年）开创立派；又经大琴家关仲航（1896-1972年）传韩廷瑶先生。拜入韩廷瑶门下习琴斫琴的程刚是第三代传人，在继承了九嶷琴派古琴制作的所有风格的同时复原了元代以后琴师因为音色原因而放弃使用琴体裹布的工艺。程刚抚琴斫琴的同时根据九嶷派传承下来的古法斫琴步骤，参阅历史文献与斫琴专著、参考故宫博物院唐宋古琴实物整理出以北方为地域特色的北方斫琴标准流程，为复原盛唐时期制造适应北方气候条件的古琴理论研究更进一步的深入。中国古琴艺术从明代开始以地域为特征分为诸多流派，如：江苏常熟的虞山派、扬州的广陵派、广东的岭南派、山东的诸城派、四川的川派、北京的九嶷派、河南的中州派等等。从琴艺的特色来说总体上可分为北方的古琴和抚琴艺术以苍古松透、音色宏亮为主，南方古琴和抚琴艺术以清微淡远、音色细润为主。九嶷派作为北方流派的代表，在全国琴界具有举足轻重的地位，他无论从古琴的弹奏艺术还是制作的古琴音色品质来讲都有别于历史上其他传统的古琴流派，具有鲜明的北方民族豪放粗狂的气魄。古法斫琴历代被视为秘传，只在家族、门派内传承，所以当代真正采用古法制作古琴的斫琴师少之又少。九嶷派古法斫琴是典型北方古琴制作的代表，特别是流传于西安的古法斫琴技艺以工艺复杂、时间漫长，对原材料苛刻而著名，每床琴均采用百年以上庙梁为原材料，使用秦岭产苎麻通体包裹，梅花鹿角制的鹿角霜调和秦岭北坡野生漆树所产生漆作为灰胎，遵照传统工艺，耗时两年以上斫制而成，其音色高古、通透、圆润、余韵悠长，低音...",
    status: "在展"
  },
  {
    id: "709",
    name: "模版测试",
    category: "传统舞蹈",
    coords: {
      lat: 0,
      lng: 0
    },
    city: "",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "710",
    name: "西安市非物质文化遗产",
    category: "民间文学",
    coords: {
      lat: 34.27376,
      lng: 108.9506
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "711",
    name: "膜版测试",
    category: "民间文学",
    coords: {
      lat: 34.273684,
      lng: 108.950667
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "712",
    name: "膜版测试",
    category: "传统技艺",
    coords: {
      lat: 34.27376,
      lng: 108.9506
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "713",
    name: "测试",
    category: "民间文学",
    coords: {
      lat: 0,
      lng: 0
    },
    city: "",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "714",
    name: "膜版测试",
    category: "传统技艺",
    coords: {
      lat: 34.27376,
      lng: 108.9506
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "715",
    name: "模版",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 0,
      lng: 0
    },
    city: "",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "717",
    name: "周至曲子",
    category: "曲艺",
    coords: {
      lat: 34.163155,
      lng: 108.224634
    },
    city: "西安",
    level: "省级",
    summary: "周至县马召镇熨斗村传统民间曲子，源于陕西地域内最为流行的民歌小曲。其历史悠久，大约1400年。它流行于周至县、眉县、户县及周边地区。2009年以来，被先后列入市级、省级非遗名录。陶富华被评为市级代表性传承人。其曲目据不完全统计有260多本，内容主要取材于民间传说、历史故事等。曲目多为短篇，内容极为丰富，可分为庆寿、贺喜，描摹世态人情，歌颂田园风光，传奇、演艺和历史人物，男女幽情和烈女情操等。熨斗村曲子按曲调分为平弦、月弦和曲牌三类。演出形式采取坐唱方式。早期5-7人为班，现发展到8-20人不等。乐器有三弦、二胡、四叶瓦、碰钟、简版等，演唱中一唱众合，引人入胜。过去曲子演唱多在婚丧嫁娶、满月过寿等民俗活动之中，许多唱曲的曲目、曲词都是为民俗礼仪服务的。近年来，曲子在演唱形式上更加戏剧化，多样化。所有演员都来自农民业余自娱的班子。熨斗村曲子的音乐结构大体有两种形式，一是曲牌连套体，前有（月头），后有（月尾），期间插入曲牌若干。二是单曲反复体，多为柔情小段。演出的代表作有《五更鸟》、《六月花》、《俞伯牙摔琴》等收录在《周至民间曲子选》中。2008年以来，原中央政协常委程世娥、原省文化厅蒋惠莉副厅长等领导对《熨斗村曲子》原生态、乡土味给予了充分肯定。",
    status: "在展"
  },
  {
    id: "718",
    name: "安塞剪纸",
    category: "传统美术",
    coords: {
      lat: 36.864571,
      lng: 109.329236
    },
    city: "延安",
    level: "国家级",
    summary: "安塞剪纸是陕北农家妇女热爱生活，追求美的具体体现，也是陕北文化的代表之一。“生女子，要巧的，石榴牡丹冒（随意）铰的”。安塞民谣《迎亲歌》这样唱道。民谣生动地说明了安塞剪纸民间基础的深厚。每年春节或喜庆日子，安塞人都要剪剪纸、贴窗花，用来装饰生活环境，增加喜庆色彩。一进腊月，婆姨女子们围坐在一起边拉家长边剪窗花。临近年关，家家户户新糊的洁白的窗户纸上贴满了红红绿绿的剪纸，给朴素的农家生活增添了无限生机。这样，一个村子就象一个展览会。安塞人就是这样创造出美的世界的。“中国剪纸在陕西，陕西剪纸在陕北，陕北剪纸在安塞”。专家这样评价安塞剪纸。安塞剪纸风格独特，概括冼炼，民俗味道十足，具有深厚的文化内涵，包括了美学的、哲学的、历史学的、考石学的、人文学、民俗学、社会人类学的内容，是世界文化宝库的重要组织部分，被誉为“地上文物”和“活化石”。经专家考证，安塞剪纸受到古代三个艺术高潮即新石器时代彩陶、汉代画像砖、唐宋雕塑绘画的影响。如农家门楣上贴的“瓜子娃娃”与青海省大通上孙家寨新石器时代彩陶盆舞蹈纹样很相似。安塞剪纸《抓髻娃娃》与故宫博物馆收藏的商代青玉女佩完全一样。《牛耕图》中树的造型完全是龙凤文化时期鹿角的变型等等。著名美术专家靳之林赞曰：“黄土魂”。原中国美术馆副馆长曹振峰赞道：“安塞剪纸，群芳母亲；民族之魂，陕北可寻；振我中华，无愧古今”。郭沫若也曾赋试：“曾见北国之窗花，其味天真而深遂。一剪之趣夺神工，美在民间永不朽。",
    status: "在展"
  },
  {
    id: "719",
    name: "鸡峰山传说",
    category: "民间文学",
    coords: {
      lat: 32.520209,
      lng: 108.534291
    },
    city: "安康",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "720",
    name: "丰镐三灵民间故事传说",
    category: "民间文学",
    coords: {
      lat: 34.156982,
      lng: 108.879207
    },
    city: "西安",
    level: "省级",
    summary: "丰镐之地曾是我国西周的国都所在地，史称丰邑和镐京也称双子王城。其中，有着丰富的文化积淀。在丰、镐之地，西周文化圣地灵沼、灵台、灵囿遗址，人们称之为“三灵”。与“三灵文化”紧密相关的许多民间传说故事，从西周至今，世代相传，影响极大。根据《中华人民共和国非物质文化遗产法》，这些民间传说故事，属于传统口头文学，是非物质文化遗产，应对其保护传承。我们经过调查、搜集、整理、现已整理出民间传说故事集 130 篇。三灵，指西周时代丰、镐二京中灵沼、灵台、灵囿三处文化圣地的文化遗产及其遗迹。 西周文王时代至周平王东迁洛邑历经 280 年和周的始祖后稷开始教民稼穑直至当代。灵沼的形成，是文王修灵台时采土形成。有方圆三公里的水面，成为自然湖泊，湖北周祖宗祠，湖中有辟雍明堂；灵台，为周文王时代所修《周礼》《周易》演绎、教化；灵囿，夏，商，周时期特别是周代教民稼穑之地。蕴含了中华文明史中的三个始端。①后稷教民稼穑奠定了农耕文明的开端；②《周礼》《周易》的演绎教化奠定了中华文明人伦秩序的开端；③灵沼《莲花宫》的皇家辟雍和三灵地区的乡学庠序使夏、商时代学与校的分离统一起来，奠定了中华教育史的始端。古今往来，文人骚客，对“三灵文化”多有称颂。其深刻意义，就在于：三灵文化和民间传说彰显了西周：“敬天保民，崇礼尚德”的治国理念，并使这种理念发扬光大，恩泽后世。对当代社会发展和经济建设具有重大的现实意义。对于保护抢救有其深远的历史价值和社会经济价值。",
    status: "在展"
  },
  {
    id: "721",
    name: "鸡峰山传说.",
    category: "民间文学",
    coords: {
      lat: 34.35382,
      lng: 107.151015
    },
    city: "宝鸡",
    level: "省级",
    summary: "渭滨区申报第七批陕西省非物质文化遗产项目为鸡峰山传说。鸡峰山位于秦岭北麓宝鸡市渭滨区境内。鸡峰山传说主要分布于宝鸡地区的渭滨区、金台区、陈仓区、岐山县、凤翔县、眉县、扶风县、凤县、千阳县等地区。两千六百年前，秦文公得神鸡而国运昌盛。公元787年，唐肃宗李亨改陈仓山为鸡峰山，鸡峰山传说于是广泛流行。鸡峰山传说分为神话传说，历史传说，人物传说，地理风貌传说等。在民间流行的版本有吴正茂的《鸡峰的民间故事集》，杨远峰的《巍峨神秘的鸡峰山》和冯东耀的《鸡峰山传说》等，鸡峰山内容丰富，充分表达人民群众对家乡的热爱和浓厚感情。鸡峰山是宝鸡的祖脉，是当地人民世代朝圣之地，鸡峰山传说就承载着人们对美好生活的向往。系统性和群众性的鸡峰山传说的重要特征，具有很重要的文化价值，传说中那些生动传神的历史人物和历史事件，极大地丰富了当地的历史传承，增强了当地的历史厚重感，具有一定的历史价值。同时对发展当地的旅游事业也起到很好的促进作用，具有很大的现实意义。",
    status: "在展"
  },
  {
    id: "722",
    name: "镇坪五句子歌",
    category: "传统音乐",
    coords: {
      lat: 31.884153,
      lng: 109.5248
    },
    city: "安康",
    level: "省级",
    summary: "项目名称：“镇坪五句子歌”；镇坪县。位于陕西最南端的大巴山北麓，东与湖北省竹溪县接壤，南与重庆市巫溪县、城口县毗邻，西北与本省平利县连界。东与湖北省竹溪县接壤，南同重庆市巫溪县、城口县毗邻，西及西北部与本省平利县、岚皋县相连，国土面积1503平方公里。镇坪县地处巴山腹地，山大人稀，交通闭塞，原始森林茂密，农业经济贫困，明清典籍均称其为“南山老林”。有“一脚踏三省”之称，境内鸡心岭为陕、渝、鄂交界点，也是中国版图的“自然国心”，故享有“国心之县”的美誉。 被誉为“秦巴山最后的秘境”。目前发现最早的五句子歌是西汉《叹四季》和东汉时期的《急就篇》，距今已有2200余年历史。明代《桐城山歌》和清初“五句子歌”谣刻本《梁山伯与祝英台》，表明300多年前五句子歌已发展成熟并广为传唱。五句子歌从流源来看，既流传于汉族，也流行于其他诸如苗族、土家族等少数民族。五句子歌作为一种民间生产生活歌谣，直接，的反映着人民群众在不同历史时期的疾苦与幸福，意志与理想；五句子歌属典型的山歌小调，以七言五句为基本格调，五句为一段，一首歌只有一节，表达一个内容。这类歌数量最多，传唱最广，许多民间歌手能够看什么唱什么，即兴而作，张口就唱。五句子歌分为劳动歌和生活歌，分别在田间地头和村舍院坝，众人齐聚时歌唱。歌唱形式多为对唱、齐唱、领唱、合唱。尤其是男女对唱形式，既有坦率热烈的山野真情也保留了不少巴山地区民俗风情；随境达意，即兴创作的五句子歌词不仅反映了劳动人民的聪明智慧，更重要的是体现了人性的本真、豁达、包容、自强、乐观的生活态度给人以正能量。五句子歌与劳动人民的生产生活息息相关不可分割，是劳动人民在生产生活中留存的仅有的运用最广泛直接的文化食粮，它不仅具有教育传承民俗活动、风俗人情的功用；也具备密切人际交往的功用，如恋爱、婚嫁、迎来送往、农耕生产等。",
    status: "在展"
  },
  {
    id: "723",
    name: "崔氏龟兹鼓乐",
    category: "传统音乐",
    coords: {
      lat: 34.203801,
      lng: 108.645034
    },
    city: "西安",
    level: "省级",
    summary: "户县大王镇大王东村崔氏龟兹鼓乐世家，是至今仍以民间邀请演出而生存的演奏乐班，在户县、长安、眉县及周边广大区域有响亮的声誉。据崔氏家谱的记载和崔姓老人口述，其先祖原为西域龟兹的乐人，随佛教音乐东传迁居西凉（今武威）后又迁居长安户县。崔氏家族做为乐户以给官府和寺庙义务演奏而免税免征，平常则为民间庙会或红白事时“雇事”演出，主要以鼓乐演奏为营生，代代传续至今。现崔氏龟兹鼓乐班有1930年抄录先祖龟兹曲谱并传今的工尺谱，有明清传今的古乐器阮、大号等。有作为专业乐户演奏、传授、承习、格守的一整套家训家规和乐户禁忌，还有崔氏门人密不外传的古谱及特别技艺。由于崔氏龟兹鼓乐仅在崔姓家族内一代代教习传授，又多在寺庙、庙会和节庆以及乡民红白过事时实地演奏，故而其鼓乐具有唐宋古韵的庙堂风格和礼仪情调，不仅多首牌曲名与唐宋古乐曲牌同名，其乐器、谱记、传习、演奏、禁忌等方面也保留了极为丰富的中国传统鼓乐体系特征。由于恪守旧时专业乐户的禁忌和古训，崔氏龟兹鼓乐在教习、演奏等方面要求高要求多要求严，现今又只在民间过事时演出，故而乐人收入低，待遇差，即使崔姓后代也少有年轻人愿学艺传艺。已经流传了上千年的崔氏龟兹鼓乐技艺已到了必须速加保护的境地。",
    status: "在展"
  },
  {
    id: "724",
    name: "梁家塬跑马",
    category: "传统舞蹈",
    coords: {
      lat: 35.075346,
      lng: 109.090935
    },
    city: "铜川",
    level: "省级",
    summary: "传统舞蹈梁家塬跑马主要分布在铜川市王益区，相传始源于宋元时期以“杨家将”故事为背景的民间体育文娱活动。其兴起于清初，历经五代传承，延绵至今，已有200余年。表演基本流程为: ①祭拜；②点兵出征；③冲锋鏖战；④战事休整；⑤围歼大捷；⑥得胜班师。基本阵容为：八至十战马战将及旗牌兵（戗子）、四人两战车、两彩驴两驴童两大头娃娃的26至30人跑马队和12人锣鼓队。整场表演分为上半场、中场、下半场，三场总时长120多分钟，全部流程150多分钟。主要道具有彩绘马、彩绘驴、彩绘战车等，道具原材料及制作工艺传统且独具匠心。伴奏乐器为大鼓、小锣、大钹、碰铃，鼓谱为《上南坡》《长庆》，表演剧目主要有《忠报国》《杨家将》《下河东》《金沙滩》《龙凤呈祥》等，舞蹈者的装扮、兵器与相应秦腔剧目中人物一致。其舞蹈动作丰富、节奏奔放、结构完整，背景音乐气势磅礴，背景故事恢弘激昂，表演形式与内容协调统一。通过“跑马”舞蹈的形式使中华传统舞蹈文化得以广泛传播，体现了民众的创造力，彰显中华民族主体精神。寓教于乐、涵养心性，强健体魄、增强凝聚。其具有民俗特征显明，艺术表现丰富，思想寄意深远的特征。对于传承弘扬中华优秀传统文化，彰显中华民族创新创造活力，促进民心相通和文明交流互鉴都具有重要意义。有着传承创造、彰显精神，丰富生活、陶冶情操，强身健体，增进和谐等方面的社会功能。",
    status: "在展"
  },
  {
    id: "725",
    name: "陕北彩门秧歌",
    category: "传统舞蹈",
    coords: {
      lat: 36.599311,
      lng: 109.492683
    },
    city: "延安",
    level: "国家级",
    summary: "陕北彩门秧歌在陕北地区均有分布，但延川县的彩门秧歌最具代表性。彩门秧歌是延川大秧歌中十分重要的一环。彩门是临时搭建、可活动（也有固定）的礼仪接待道具。彩门秧歌是主队迎接客队的最隆重的仪式，是伞头比技、比艺、比舞、比唱的角逐。延川的彩门一般设三彩。一彩场地选在村外地势较平坦宽敞的、客队进村必经的地方。探马先在村外联系，客队伞头给探马唱一首秧歌，到彩门前再唱拜日照、虎头的秧歌，再唱拜驿丞官，然后三蹿三拜，和伞头对唱打彩门。二彩秧歌是表演秧歌。彩门移至村中，不再探马、日照、虎头、驿丞官，直接和伞头对唱，仍然三蹿三拜，一问一答。唱几首秧歌，完全由时间、双方伞头的水平爱好决定，无定数。三彩移在表演场地门口。这一彩门多数是固定的，搭建的也讲究、气派些。秧歌问答灵活，天文地理、时事要闻、历史名人典故、乡风民俗、农事村情，无所不包。打完彩门才掏“蛇蜕皮”统一进村。很少有打不开彩门拒客门外的事例发生。彩门秧歌中秧歌伞头用粗犷宏亮的声音、最精炼的语言，宣传国家政策，弘扬正气，配以秧歌队磅礴的气势，铿锵的鼓声，丰富了民间舞蹈文化，秧歌的各种动作，对增强群众体质，追求积极向上的生活有着十分重要意义作为陕北秧歌中重要的一部分，彩门秧歌的发掘、抢救和保护将带动和促进整个陕北大秧歌的弘扬和发展，对陕北地区乃至全国的精神文明建设，丰富人民群众的文化生活，提高人民群众的素质，促进人们全面发展，构建社会主义和谐社会，都将产生重要的促进作用。",
    status: "在展"
  },
  {
    id: "726",
    name: "鄜州舞狮",
    category: "传统舞蹈",
    coords: {
      lat: 35.988111,
      lng: 109.37884
    },
    city: "延安",
    level: "省级",
    summary: "鄜州是富县的故称，名于唐。鄜州舞狮和中国传统的南狮、北狮都有一定的不同。而且鄜州舞狮也有不同的地域特点。富县盛行“狮子舞”，尤以田厢舞狮和张村驿的狮子上老杆最为著名。狮子在富县深受人民的崇敬和喜爱，每逢春节闹秧歌或耍社火时，都少不了舞狮子。他们认为狮子是吉祥的化身，可以避邪、驱瘟、消灾免难，春节耍狮子的习俗，具有逐疫驱邪的含义。此外在农村盖房修门时也常用石狮子做门墩或顶柱石，用于镇邪；有的农户用狮子图案做小孩的枕头，也有祝福的含义。这些浓郁的民俗，使狮子具有深厚的群众基础和传统文化的审美情趣。鄜州舞狮是经过几代人的不断探索创新所形成的一套完整的有文有武、文武兼备的动作和程序。鄜州舞狮要求耍狮子的人互相配合默契，个人功底水平高，才能将狮子舞得生动、精彩、活泼、感人。主要动作有“狮子大探头”、“狮子出山”、“喘气”、“抬头瞭望”、“登高直立”、“嬉桌子”、“攀板凳山”等，这些动作的一招一式都构成了浑然整体。鄜州舞狮，以茶坊镇田厢村和张村驿镇为代表，风格、动作都很有特色。其特点是张村驿的狮子上老杆以“惊险奇巧”为主，展现出粗犷豪迈的特点，夹杂杂技表演技艺，难度极大。田厢舞狮以拟人化的手法，栩栩如生地表现了狮子戏绣球的各种神情和姿态，细腻的表现了狮子温和驯顺，活泼可爱的性格，通过表演狮子的扑、转、翻、爬、卧，以及抖毛、摇头、摆尾、舔爪、啃裆、瘙痒等动态淋漓尽致地刻画了狮子的习性和特征。",
    status: "在展"
  },
  {
    id: "727",
    name: "清涧伞头秧歌",
    category: "传统舞蹈",
    coords: {
      lat: 37.088921,
      lng: 110.121181
    },
    city: "榆林",
    level: "国家级",
    summary: "清涧伞头秧歌，是流传在陕北清涧县境内古老的民间艺术。源于《山海经·海外西经》记载：“夏启乘双龙，云盖三层，左手操翳，右手操环，佩玉璜”，春秋时期，诸侯列国间纵横捭阖，礼仪酬答，带有原始宗教的礼仪祭祀活动。饱含人们对天地鬼神、自然力的敬畏和崇拜。主要流行在黄河流域的陕北黄土高原和晋西。随着社会的发展，娱神功能逐渐淡化，娱人目的越来越明显，到明清时期渐渐演化成为一种全民性的歌舞活动。经过艺人不断锤炼，形成了一系列的固定程式。伞头，是整个秧歌队的灵魂。他用歌与舞的形式带领和指挥秧歌队表完成谒庙、打彩门、排门子、打场秧歌和送行等一系列表演活动。其表演形式主要包括“唱”和“扭”。伞头秧歌突出的是“唱”。通过唱的形式担负指挥全局，调动情绪，编派节目，以及秧歌队与外界交往、答谢、祝贺等一系列职责。伞头要有灵敏巧妙的构思和反应能力，具备很强的语言表达能力。“扭”即是用舞蹈表演，引领和带动整个秧歌队行进线路，队形变换。伞头一般着长衣。伞头一手持伞，一手持\"虎铮（虎撑）\"。“伞”寓义华盖，庇护众生。 “虎撑”源于唐代名医孙思邈为老虎治病撑开老虎的嘴铁圈，俗名\"虎撑\"。后来演化为行医大夫手中发出声响的\"铮子\"，是消灾怯病的象征物。秧歌演唱有：领唱，即是每段秧歌伞头唱完，众队员重复唱其最后一句。对唱，则在彩门、转院（与主人对唱）和送行时进行。县境内，伞头秧歌曲调有东北、东路、中西部、东南部4类曲调。秧歌唱词，根据进出公馆、谒庙 、打彩门、转院（排门子）、广场、舞台、转九曲、送行、路遇、过街、拜年、节庆、参赛等不同场合，内容各别。因此，伞头须通晓天文地理历史人文民俗文化百科知识，更要具备用词准确，生动形象，大量运用形容、比喻、夸张等修辞手法和临场发挥，即兴编词演唱的技巧功夫。伞头唱词建构规整，四句一段，为七字句、十字句、九字句、十二字句四种。唱词依照方言音韵押韵，一韵到底。我们相信，作为祖国文化艺术宝库的一支奇葩，清涧伞头秧歌，将放射出更加夺目的光彩！",
    status: "在展"
  },
  {
    id: "728",
    name: "子洲传统秧歌",
    category: "传统舞蹈",
    coords: {
      lat: 37.600974,
      lng: 110.050518
    },
    city: "榆林",
    level: "国家级",
    summary: "子洲地处陕北北部，子洲传统秧歌，全县18个乡镇279个行政村，村村镇镇都有闹秧歌的习俗。秧歌起源古代祭祀、戌边边军旅庆功形式和农民欢庆丰收时的手舞足蹈有关，秧歌也叫阳歌。光绪《绥德州志》记载：“十五日元宵夜，……金吾不禁，乡民装男扮女群舞游闹市，以秧歌为乐”。 主要程序为：一般由4至6人手拿马牌子扮演王朝、马汉等打场子、驱邪。接着伞头或举镰刀斧头引导秧歌队员进场。入场后，由秧歌队与狮子、水船、竹马、骑驴、张公背张婆、马牌子等狂舞，而后，伞头高歌。“表演人数40～60人，舞步为扭十字、转斜身、跳跃等，转圆场后，不断变换队形，扭成十二镰灯、四门斗底、黑虎掏心、天地牌子、枣核子乱开花等引人入胜的图案，走成圆场后，场内进行小场子表演，有二人场子、三人场子、四人场子、八人场子之分。一般男女各半。男角俗称“挎鼓子”的，女角俗称“包头”的。男女角在欢快的锣鼓唢呐声中扭摆，走动，跳跃。而后由伞头唱秧歌收场。秧歌舞场面大，生动活泼”。基本内容是：谒庙拜神。起秧歌后首先就得谒庙拜神。秧歌队在锣鼓音乐《长流水》《花五锤》与唢呐音乐《开庙门》《四方景》等音乐的伴奏下，由伞头引领，扭十字步等舞蹈步进入庙院，走圆场后，引成《金猴拜佛》《大牌楼》等场子后成圆场，由伞头按照神位依次唱拜神秧歌。排门子秧歌。按照村社传统习惯，依次对村社每家每户登门闹秧歌。秧歌队在锣鼓音乐《长流水》与唢呐音乐《大摆队》等音乐的伴奏下，由伞头引领，在扭、摆、跳、旋、斜身、跳跃等舞蹈步进入家院，走圆场后，引成《龙摆尾》等场子，后成圆场，由伞头唱秧歌。转九曲秧歌。一般以村或社举行。等待九曲场灯圆后，秧歌队整装列队由老者手提“五谷丰登”灯笼，领头引导，鼓乐队、伞头、秧歌队、狮子、水船及其观灯的男女老少，依次跟随，缓缓而行。子洲传统秧歌重要民俗活动的特征、综合民间艺术的特征与舞蹈的粗犷与豪放性特征，是劳动人民的智慧结晶和艺术创造，秧歌舞蹈和其他所有舞蹈一样，体现了舞蹈的艺术美。",
    status: "在展"
  },
  {
    id: "729",
    name: "大荔碗碗腔",
    category: "传统戏剧",
    coords: {
      lat: 34.794944,
      lng: 109.948101
    },
    city: "渭南",
    level: "国家级",
    summary: "大荔碗碗腔：是陕西省地方戏曲剧种之一。发祥于陕西同州、朝邑，同州和朝邑的合称是现今的大荔县。大荔县位于陕西关中渭北平原的东部黄、洛、渭三河汇流地区。古称“三秦通衢”、“三辅重镇”。历代沿设郡、州、府、署，曾称“同州”，习称“同州府”、“东府”，辖朝邑、澄城、合阳、蒲城、大荔等县。将 近两千年来，曾是关中东部的政治、经济文化中心，1950年撤销大荔专署，遂降为一般县级建制。县境内以三水环绕，南有沙苑，北峙镰山为自然地理特征。碗碗腔是以同、朝为中心并以“灯影”为表演形式所流行的地方戏曲剧种，也称东路碗碗腔皮影戏，又名时腔。史书《都城纪胜》记载，清乾隆年间碗碗腔皮影戏在同朝一带广为盛行，后流入二华和渭南各地，深受群众喜爱。1956年由大荔县沙底业余剧团将婉婉腔传统剧《献连环》搬上大舞台试演后，1958年朝邑剧团又将皮影传统剧目《二度梅》搬上大舞台，并晋京汇演，从此碗碗腔成为一种舞台戏曲剧种，并与皮影戏在大荔渭南一带流传至今。1981年至1986年为了继承这一稀有剧种，大荔县人民政府为了保留和传承碗碗腔这一戏曲剧种，开办“大荔县碗碗腔训练班”科班生，招收50名学员，在朝邑镇脱产培训5年，排演了碗碗腔《重台》《红桃山》《借水赠钗》《打神告庙》获陕西首届艺术节获得多项奖，并在陕西电视台播放，1986年这批学生毕业全部调入大荔县剧团工作，排演了碗碗腔《沙苑恩仇》《巾帼魂》等优秀的剧目。2011年排演的大型碗碗腔现代戏《芙蓉出水》参加第六届陕西艺术节获11项大奖。碗碗腔表演上主要运用我国戏曲的传统程式，适当吸收皮影戏中人物的表演动作。演唱时，小生、小旦、青衣真假嗓结合，吐字多用真声，拖腔多用假声；老生、须生、老旦、小丑全用真声；花脸多用喉音和脑后音。演出中并有重唱、齐唱、伴唱等形式。唱词以七字句和十字句为主，也有五字句和\"三不齐\"(长短句)。通常为上下句结构，也有\"单句送\"，即七字句上、下句的唱段，结束时只唱一个上句，曲调慢声而下。大荔碗碗腔在艺术上比较成熟，影响较大。碗碗腔的音乐特色是细腻、幽雅、耐人听闻。不但有独特、悠扬、清丽的音乐，而且有抒情、优美、感人的唱腔。能表达生、旦、净、丑各个行当和各种不同人物的复杂感情。碗碗腔的唱词典雅，讲求声韵和谐。句了或长短不一，或齐整 划一，以上句押韵落板，不同于其它剧种。 以前碗碗腔艺人多是上门清唱，建国后，为了发掘和弘扬这一优秀剧种，陕西...",
    status: "在展"
  },
  {
    id: "730",
    name: "山阳汉剧",
    category: "传统戏剧",
    coords: {
      lat: 33.532172,
      lng: 109.882289
    },
    city: "商洛",
    level: "省级",
    summary: "山阳汉剧是流行在山阳县境内的传统戏剧。汉剧，是我国古老的四大戏曲声腔之一，明末清初，随江淮、荆襄流民沿汉江溯流而上传入山阳。山阳本地人操秦音，性粗犷，而“下河人”（即江淮、荆襄流民）说楚语，性柔婉，居民杂居，语言杂糅，习俗撞击，汉剧在流传过程中得以嬗变，从而形成秦风与楚韵兼备的“山阳汉剧”。山阳汉剧属于洛镇派的典型代表。其艺术特色，一是角色分行全面细致。二是十大行的唱、做、念、打表演程式各有不同。三是表演讲究“四功五法”程式运用。四是唱腔清雅、凝练。五是化妆讲究浓淡相宜，明暗适中，以多种色调，显示人物性格及特征。总之山阳汉剧在继承、发展了“洛镇派”固有高昂激越之风韵同时，又吸收了关中派的朴直和鄂、豫的柔绵，形成现今浑厚、质朴、悠雅、清圆的新风格。山阳汉剧流传近300年，传承谱系十分清晰。山阳县剧团作为属文化厅确定的全省重点保留稀有剧种的县级剧团之一，在面临人才断档、剧种濒危的情况下，为了使山阳汉剧得以传承并发扬光大，近年来精心排演了《三岔口》《抬花桥》等十几个折子戏和大型历史剧《程豫》，先后赴山东、湖北、江苏等地交流演出，每年深入农村送戏下乡达600多场次，持续开展传统戏曲进校园活动，大力培养新人，使这一古老的艺术奇葩为新时代做出新的贡献。",
    status: "在展"
  },
  {
    id: "731",
    name: "绥德平安书",
    category: "曲艺",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "省级",
    summary: "绥德县位于陕西省北部，黄土高原腹地，无定河下游，古称上郡。绥德县北依万里长城，东界黄河，是秦、晋、宁、蒙四省区交通要枢。西安——内蒙、银川——太原两条铁路在此交汇，242、307国道贯通东西南北，历来为兵家必争之地，是陕北政治、经济、文化之重镇，誉为“天下名州”“秦汉名邦”，已为四海认同。绥德平安书是这块土地上独特的一种民间艺术。绥德平安书主要分布在以绥德县为中心的周边县区，以榆林市、延安市最为盛行，同时辐射到邻近的山西、内蒙古以及黄河长城沿线地区，多用于家庭祈福请愿和庙会祭祀神灵活动，目的都是为了祈求国泰民安、风调雨顺、五谷丰登、万物安泰、和谐共生。从考证可知，最初绥德平安书的书本雏形，并非是盲艺人所作，而是出于落榜的文人阶层，他们为了表达对封建礼教的控诉和对自己落榜的不满而自书泄愤，并流传与民间，被盲艺人所获，视为他们谋生之道的宝物。因书目作品中的故事和采用的题材及表现手法等，都与元、明、清时期的传奇故事、表现手法和南方的一些说唱曲调相似。再从艺人表演的录音、录像上看，以及艺人手中珍藏的绣像本内容中探究，这种说法是有一定的根据。从此平安书成了盲艺人谋生的唯一途径，他们多以家书、社书、会书在民间活动，一直传承至今。平安书的内容有书帽、小段、正本构成，经典的曲目有上百种，平安书的说唱的曲目都由主人选定，但无无论是家书、社书、会书都必须是先请神、安神，完了之后要送神，要心怀虔诚敬畏之心。平安书以小见大，以古喻今，用普通民众的心愿求得天地人的和谐共生，以平安书的独特艺术魅力沟通人与自然界生命的对话，迎来我们理想的平安幸福，这正是我们今天所需的力量、所要做的事情。我们要实现伟大的中华民族复兴，实现我们的第二个百年奋斗目标，就必须推进马克思主义基本原理同中国具体实际相结合、同中华民族的优秀传统文化相结合，实现人与自然界生命的真正和谐，才能实现我们的目的 。",
    status: "在展"
  },
  {
    id: "732",
    name: "赵传杨氏太极拳",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.256415,
      lng: 108.98864
    },
    city: "西安",
    level: "省级",
    summary: "项目名称：赵传杨氏太极拳。地理位置：传承地点是陕西省西安市碑林区和平路东六道巷世纪广场杏园公寓12层，位于碑林区，西安市中心东南部。是一个文化教育发达、文物名胜荟萃、科技力量雄厚、市场经济繁荣的城区。分布范围：久居西安市碑林区的杨氏太极拳传人赵斌、赵幼斌父子由建国初期就开始传拳，时值今日，受众人群不计其数。自84年成立“西安永年杨式太极拳学会”以来，仅在西安市各区及大专院校、机关、公园和群众活动场所建立辅导站约60个，学会会员累计5000多人。陕西省境内有27个市县之多建立了二级分会或独立的赵传杨式太极拳组织。在国内，不算市县，有22各省和地区内都有多个赵传杨氏太极拳传播组织和活动群体。在国外，如泰国、韩国、美国、澳大利亚等20多个国家都外出传拳，或建立相关杨氏太极拳组织，或来西安登门学拳。历史沿革：自杨祿禅1840年进京传拳开始到现在赵传杨氏太极拳已传播经历了180年六代人。杨祿禅（1799-1874）是杨氏太极拳创始人，杨祿禅传子杨班侯（1837-1892）、杨健侯（1839-1917），其孙杨少侯（1862-1930）、杨兆元（生卒不详，英年去世）杨澄甫（1883-1936）。杨兆元生女杨聪，杨聪生子赵斌（1906—1999），赵斌得其外祖父杨少侯、杨澄甫薪传。赵斌又传子赵幼斌（1950-），赵幼斌传子赵亮（1978—）。基本内容：赵传杨氏太极拳行功架（套路）、剑、刀杆、推手，功法、对练。贯穿掤 捋 挤 按 採 挒 肘 靠 进 退 顾 盼 定基本技法。主要特征：传承和训练“运劲如抽丝”“引进落空合即出”和“四两拨千斤”以柔克刚的能要素，是赵传杨氏太极拳的主要特征。实践方式：家族传承，设馆教学，专项培训，上门传授，公益推广，著书立说，网络教学，表演竞赛。实践主体：父传子孙，师带徒孙；摘选人才，定向培养；团体培训，社会普及。文化意义：拳以载道，阴阳互济，天人合一，哲学拳，智慧拳，和谐拳，健康拳，美学拳等。社会功能：防身，健身，修身，竞赛，娱乐，和谐社会，全民健身等多方面的社会功能。",
    status: "在展"
  },
  {
    id: "733",
    name: "华山戏法",
    category: "传统体育、游艺与杂技",
    coords: {
      lat: 34.499916,
      lng: 109.499022
    },
    city: "渭南",
    level: "省级",
    summary: "华山戏法，华山戏法启始于清未年间，经过先祖雷庆善传承于第五代弟子。它最早起源于华山玉泉院，早期的戏法是在道教活动、祭祀、节庆等活动中由道士刻意设计制造的神奇活动景象，后来发展为华山玉泉广场、舞台上的戏法表演。华山戏法不仅成功的走向了宫廷（中南海）表演而且还通过“撂地滩”等形式，广泛盛行于华阴民间。华山戏法种类繁多，内容丰富，代表节目有：口吐七彩、金钟罩三丹、仙人逃脱，藕变灵童、口吐莲花等节目。手法引人入胜，老少喜闻乐见，备受欢迎，可以极好的丰富群众的文化生活。以极慢的手法为主，再近距离依然不漏破绽。现有电视台，报刊杂志，老道具等实物。现有徒弟十三人，学生百人专职从事传承保护工作。为一百多个贫困生创造了就业机会，为高陵县培智学校培训学生送去食品。为渭南市培智学校送去文化大餐，在渭南市桥南镇留守儿童服务中心开办华山戏法培训基地。西安有第五代传人崔健等5个徒弟进行传承表演活动。己培训学生三千余人。北京有第五代传人武杰等5位徒弟经营专业文化传媒公司(九鼎神韵)传承传播活动，办培训班已有五年。己培训学生千余人，第四代传承人雷鸣带领华山戏法艺术团在河南开封、西安、北京进行长期的表演，传承保护工作。河南郑州有第五代徒弟赵敏带领一队学生进行传承保护活动。",
    status: "在展"
  },
  {
    id: "734",
    name: "商南绒绣",
    category: "传统美术",
    coords: {
      lat: 33.528783,
      lng: 110.879411
    },
    city: "商洛",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "735",
    name: "锦灰堆",
    category: "传统美术",
    coords: {
      lat: 34.243178,
      lng: 108.958157
    },
    city: "西安",
    level: "省级",
    summary: "关于锦灰堆一词最早的历史记载是在元代，发展至明代，兴旺发展一直持续至清末。陕西郃阳人，马子云先生（1903年——1986年），1918年开始学习锦灰堆绘制技艺，1919年进京，并于1947年受故宫博物馆院长马衡邀请进入故宫，从事金石鉴定，古旧画，特别是历代锦灰堆作品的修复等工作，工作期间马子云先生在修复古旧锦灰堆作品的基础上，刻苦研究，精益求精，推陈出新。茹小石先生，生于1960年，于70年代末得马子云先生真传，开始在西安市雁塔区、碑林区、灞桥区教授锦灰堆技艺。封晶，出生于1976年，于2010年拜师于茹小石，封晶自幼喜书、画、印等艺术形式，受家学深刻影响，自幼与祖父、父亲学习中国传统绘画、书法，故为绘制锦灰堆奠定了扎实深厚的技艺基础，接触锦灰堆艺术之后如鱼得水，得心应手。又名“八破图”，是中国传统艺术珍品之一，以画残破的文物片段堆砌构成三维空间，具三维视觉艺术特点的写实画法。古香古色、稚气横生、耐人寻味，有人称之为“非书胜于书，非画胜于画”极具独特的审美价值。锦灰堆的主题内容通常是描绘文人志士书房所见物品，如古旧字画、废旧拓片、画稿、扇面信札等，看似参差不齐杂乱无章，实则不拘一格，错落而有序。目前全国能追溯到锦灰堆的作者大多分布在山东、四川、河南三个省份，陕西独有的一支是生于陕西郃阳县的马子云先生，他曾任故宫博物馆研究员，他的徒弟茹小石，徒孙封晶已经在陕西境内，为此画种做着全力的传帮带工作。",
    status: "在展"
  },
  {
    id: "736",
    name: "莲湖精巧面塑",
    category: "传统美术",
    coords: {
      lat: 34.258453,
      lng: 108.919415
    },
    city: "西安",
    level: "省级",
    summary: "西安地处关中平原中部，南依秦岭，北临渭河，自古以来就是我们国家著名的农作物产区，优越的自然地理条件，使西安成为著名的历史文化名城。位于城区西北部的莲湖区，古迹众多，文化旅游资源丰富，是唐代陆上丝绸之路的起点。丰富的物产和深厚的历史文化积淀，不仅为满足了这里人们的粮食需求，也为这里衍生出的众多文化艺术提供了充足的原材料。莲湖精巧面塑就是这众多文化艺术中的一朵奇葩。莲湖精巧面塑最早可追溯到当今代表性传承人张维宁的曾祖母马王氏，当时以制作面花而闻名于所居住的西安市东郊一带，第二代传承人马明远从小跟随母亲马王氏学习面花技艺，在原有的基础上，擅长用豆子、红枣等物品来点缀装饰面花的造型，更加凸显了这些面花的神态，被邻里誉为“巧手马”。第三代传承人张蔚芳，受家庭熏陶影响，加之年轻时参加教育工作和爱好绘画。将母亲马明远传授的面花技艺结合自己绘画功底，经过多次尝试，逐步形成了以花卉和西游记人物见长的面塑技艺。并将该技艺传授给自己的女儿张维宁。张维宁经过近三十年的摸索，从材质到作品的题材、范围、文化内涵以及影响等方面都使该面塑得以异彩纷呈。莲湖精巧面塑属于收藏类面塑，基本内容包括：材料与工具选择，色彩配制、用途和捏制操作等方面。材料包括小麦面粉、糯米粉、蜂蜜等；制作时通过切、揉、捏、揪、挑、按、压、搓、拨、塑、雕、贴、嵌、滚、蹍、剪等二十余道工序制成人物、动物或花卉形象造型。捏人物时讲究先开脸，然后依人体结构塑躯干，讲究形神兼备，即“男要有劲，女要含蓄”。对动物的塑造则突出起温顺可亲、喜庆祥和的一面，避免夸大其凶猛的生物特征。面塑属于民间美术重要组成部分,反映了百姓的衣食住行,与大众百姓的生活习俗,民间信仰,审美情趣紧密相连，具有面塑体积小、便于携带,又经久不霉、不裂、不变形、不褪色等特点。它是由面花衍生出的世代相传的民间艺术，有着深厚的民俗文化内涵为背景, 也为研究地域文化、民间传统雕塑提供了实物参考资料，具有民俗价值。其造型生动夸张、色彩鲜艳夺目，又体现出它的艺术价值和审美价值。",
    status: "在展"
  },
  {
    id: "737",
    name: "秦腔脸谱制作技艺",
    category: "传统美术",
    coords: {
      lat: 34.255777,
      lng: 108.951256
    },
    city: "西安",
    level: "国家级",
    summary: "西安市碑林区位于西安市中心地带，位于西安市中心东南部，是一个文化教育发达、文物名胜荟萃、科技力量雄厚、市场经济繁荣的城区。辖区内中心地带的文艺路及其附近分布着戏曲研究院、易俗社、尚友社等众多的文化艺术团体外，此外周边还生活着众多热爱地方戏曲的人们，为地方戏曲的传承以及相关艺术形式的发展提供了良好的发展条件。陕西秦腔脸谱绘制历史可追溯到上世纪初，当时秦腔花脸演员李可易深受易俗社的创建宗旨影响，在原有秦腔脸谱基础上收借鉴了二黄、京剧等脸谱艺术的笔法和特点，形成了自己独有的艺术风格。迄今历经四代有序传承，有百余年历史。秦腔脸谱作为中国最古老剧种之一的舞台美术的有机组成部分，与京剧脸谱、川剧脸谱并称中国三大脸谱系统。从形式上还可分为大花脸、二花脸、三花脸，绘制化妆时，不同于其他派别的勾十字门画法，而是采用老整脸（也叫六分脸）勾画，表现为线条粗犷、色泽鲜明、浓眉大眼、对比明显，从形式到内涵都凸显出“夸张”的特征。在色彩运用上，不同含义的色彩勾绘在不同图案轮廓里，人物就被性格化了。也就是根据人物性格、品质、相貌的不同，都是通过红、黑、白、黄、紫、绿、蓝等颜色来表现的，绘制时将脸部分成左、右、正三块区域，用七种颜色填充，故有“三型七彩”之称。要求按古有的谱式图案，进行绘制或化妆。陕西脸谱绘制主要包括舞台应用和工艺彩绘两大类。舞台应用勾画脸谱包括：净面、打底、定位、勾勒轮廓、填黑、勾画图案、揉脸、抹脸等工序。工艺制品绘制，从材料上主要可分为纸质类和硬胎类两种。纸质类主要是在宣纸上绘制，其步骤与实用性脸谱恰恰相反，绘制方法以工笔绘画为主，先勾线，再填色，最后用白色收图，要求绘制者需要掌握一定的美术基础的。硬胎类脸谱的绘制，是在事先做好的脸模进行绘制，特殊要求的，还要扎髯口、上盔饰等。这种制作包含了脸谱制作，还扩展到戏曲盔帽和髯口的制作，也是个对制作者绘画功底、动手能力以及相关戏曲知识的综合素质的考量。秦腔脸谱最见功夫的是彩绘，脸谱讲究规整，构图严谨，线条流畅，位置准确，色彩明丽，善于刻画和突出人物的性格，注重画工，尤其是在宣纸上着色时，一定要染完一遍后，等画面完全干透了，再染下一遍。陕西秦腔脸谱布局美观工整，笔法娴熟，线条勾法流畅，是一种写意、夸张与变形的艺术。作为中国梆子腔最古老剧种的舞台美术的有机组成部分，始终遵循古有的谱式图案绘制，风格独特；将舞台中的虚拟、寓意、会意、写实、意...",
    status: "在展"
  },
  {
    id: "738",
    name: "碑林布糊画",
    category: "传统美术",
    coords: {
      lat: 34.255777,
      lng: 108.951256
    },
    city: "西安",
    level: "省级",
    summary: "“布糊画”有别于“布贴画”， 俩者作品及技法不同，为了不使他人误识布糊画为布贴画，借贴、糊之别，加以区分。布糊画的母体传统工艺“补花”，起源于中国北方游牧民族，为了装饰服装、鞋帽、弓囊、箭壶、荷包、烟口袋等，以不同颜色的布料为面，以棉毛充填，用针线缝制花卉、图案、兽头、怪脸，加彩墨勾画，补在衣服、鞋帽等物件上，传统称之为“补花。”努尔哈赤称汉直到入京建立大清朝时 ，官员胸前后背佩戴的方形品级标志为“补子”；在河北承德丰宁满族自治县、内蒙古正蓝旗，北京一带，这种工艺当时十分盛行，像虎一样健壮勇猛的男孩的虎头帽、像荷花一样美丽贞节女孩的荷花帽，随处可见。“补花”工艺制成的人物画《百子图》《麒麟送子图》等。布糊画是以满族传统工艺“补花”为母体，腾腾在此工艺基础上，变补为糊，用真丝面料制作，借鉴吸取了建筑、绘画、浮雕、堆绣、唐卡、刺绣、绢人、剪纸、裱糊、布贴画、景泰蓝等众多工艺的精髓，继陈出新制成的具有传统性、民族性、新颖性的“布糊画”。上个世纪中叶家族传承人滕桂岩，把这门传统技艺带到了西安，并在三秦大地传播开来。通过绘制底稿、制版、剔模、布糊、糊金线，彩绘等工序完成作品部件，按照作品设计图样需求合理的部件粘连堆积，先上后下的堆积，形成物体的层次、高低、反正，浮雕效果的布糊画。布糊画代表性作品：《和平昌盛牡丹图》悬挂在人民大会堂内，受到中央领导的高度评价；《凤凰宝相瓶》，以瓷瓶为胎，取景泰蓝镶嵌法制成，被国家博物馆收藏；《密宗佛像系列》荣获“山花奖·金奖”；《九龙壁》为庆祝香港回归而作，获民间艺术博览会特别奖。碑林布糊画在生产发展中培养了一批具有历史文化、民族传统文化、民间乡俗文化和绘画知识与技巧的人才。经过一月培训，个人、家庭或小型作坊便可以参与制作旅游、生肖、装饰布糊画，市场需求面宽，可以解决从业者特别是弱势群体残疾人的温饱问题。",
    status: "在展"
  },
  {
    id: "739",
    name: "关中秦腔戏剧脸谱",
    category: "传统美术",
    coords: {
      lat: 34.219772,
      lng: 108.947135
    },
    city: "西安",
    level: "国家级",
    summary: "雁塔区是西安市城六区之一，雁塔区地处西安市南城板块，是西安市最大的城市核心区；因辖区内拥有闻名世界的历史文化遗产大雁塔而得名。丰富的文化遗产资源为衍生出众多的非物质文化遗产提供了生长的沃土，关中秦腔脸谱通过其特有的艺术造型，靓丽的色彩、讲述说着它背后所蕴含的沧桑故事。关中秦腔脸谱有史可查的第一代传承人为生活在晚清时期的唐虎臣，民国4年（1915年）3月，他应聘至陕西易俗社任教时，为了教学需要，常常将脸谱绘制在纸上，给弟子们讲解色彩与人物性格的关系，开勾创秦腔脸谱新纪元，至今流行于秦腔舞台。第二代传承人是易俗社第四期学生李可易，第三代传承人王保易一生与秦腔结缘，晚年又将秦腔脸谱的绘制技法其文化寓意传授给了第四代传承人，迄今已历经四代有序传承，有一百多年历史。秦腔脸谱作为舞台美术的有机组成部分，其谱绘制风格古典独特，体系完整。“生”、“旦”略施脂粉，“净行”与“丑行”都是重施油彩的，因此称“花脸”和“小花脸”。关中秦腔戏剧脸谱绘制主要包括舞台应用和工艺彩绘两大类，勾法有：整脸、斜旋脸、通天柱脸、粉老脸、象形脸、标志脸、两面脸、巴巴脸、大白脸、二白脸、半截脸，豆腐块脸和泰山眉脸等。颜色主要以红，白，黑，蓝，绿，黄，粉，金等多种色彩。舞台应用勾画脸谱包括：净面、打底、定位、勾勒轮廓、填黑、勾画图案、揉脸、抹脸等工序。工艺制品绘制，从材料上主要可分为纸质类和硬胎类两种。纸质类主要是在宣纸上绘制。绘制方法以工笔绘画为主，先勾线，再填色，最后用黑色收图。硬胎类脸谱的绘制，是在事先做好的脸模后再进行绘制。脸谱中的“离形”、“取形”、“传神”，就是中国画中“遗貌取神”的“的美学思想的体现。是对人物角色进行面部装饰的一种图案设计 ,具有较强的图案化及装饰化的艺术形式美感和深厚的民族特色。绚丽的色彩,夸张的造型,抽象神秘的图案,丰满完整的构图,均显示出深刻的文化内涵,也反映出陕西冷娃粗犷豪放的一面。",
    status: "在展"
  },
  {
    id: "740",
    name: "西安剪纸（碑林区、鄠邑区、莲湖区、蓝田县、新城区）",
    category: "传统美术",
    coords: {
      lat: 34.244632,
      lng: 109.015197
    },
    city: "西安",
    level: "国家级",
    summary: "西安地处关中平原中部，渭、泾、沣、涝、潏、滈、浐、灞八条河流环绕西安城四周穿流。境内留下了丰厚的文化遗产和大量的民间艺术，秦腔、西安鼓乐、风俗文化和特色饮食。古老而纯朴的西安剪纸艺术以其优美造型，丰富的文化内涵以，深受人们的喜爱，成为西安民间文化中不可或缺的重要组成部分。自古以来，西安汇聚了来自各地的商旅及文人学者，并与当地民间艺人相互融合，形成了一个与西安剪纸有密切关联且枝脉众多的剪纸艺术群体。从现存的传统剪纸图案来看，大多数属于近百年来祖辈留下的纹样，其中最被认可的是民俗剪纸和人物剪纸，这些剪纸的造型在全国剪纸中都显得别具一格，魅力独特，令人惊讶。这些剪纸不仅年代久远，造型各异，非常生动非常耐看，正是现在市面上流行的剪纸中缺乏的艺术气息。目前代表性的传承群体主要可分为碑林区、鄠邑区、莲湖区、蓝田县、新城区等六大支脉。西安剪纸丰富多样从用途上看大致可分五类：民俗剪纸，即新年、婚庆时直接张贴于门窗、墙壁、灯彩的装饰，如窗花、顶棚花、喜花、等。服饰剪纸，用于衣饰、鞋帽、枕头、炕围花的绣花底样。宗教剪纸，用于庙会、祭祀活动的点缀，如幡旗、礼花等。丧葬活动，如门纸、引魂幡、纸钱等。巫术剪纸，主要用于送病、祈祷等仪式之用，如送病娃娃、扫天婆等。题材多为戏曲人物、花鸟鱼虫、飞禽走兽、民间故事与神话传说等。上世纪五十年代，随着随着文化宣传的需要，又出现了以反映时代风貌为题材的剪纸出现。技法上有阴剪、阳剪等；色彩上分单色剪纸、点彩、渗染等。工艺上又包括：绘图稿或熏样、剪制、点染渗染、套色、装裱等环节。西安剪纸依附于民俗传承至今，是民间用自己独特语言书写历史的符号，具有历史价值和民俗价值。造型上维系了民间传统的夸张变形手法，折射出当地民间的审美心理和对生活的美好诉求。构图方式上维系了民间传统的构图规律，往往通过谐音、象征、寓意等手法提炼、概括自然形态，构成美丽的图案，具有文化价值。",
    status: "在展"
  },
  {
    id: "741",
    name: "西安剪纸（新城区）",
    category: "传统美术",
    coords: {
      lat: 34.244632,
      lng: 109.015197
    },
    city: "西安",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "742",
    name: "西安剪纸（莲湖区）",
    category: "传统美术",
    coords: {
      lat: 34.258453,
      lng: 108.919415
    },
    city: "西安",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "743",
    name: "西安剪纸（鄠邑区）",
    category: "传统美术",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "744",
    name: "西安剪纸（蓝田县）",
    category: "传统美术",
    coords: {
      lat: 34.153348,
      lng: 109.322627
    },
    city: "西安",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "745",
    name: "金台马氏瓷刻",
    category: "传统美术",
    coords: {
      lat: 34.375702,
      lng: 107.148772
    },
    city: "宝鸡",
    level: "省级",
    summary: "金台马氏瓷刻是一种在瓷器表面用特制刀具刻划、凿镌各种形象和图案的传统手工技艺，现主要分布于宝鸡市金台区。金台马氏瓷刻发源于清咸丰年间，早期为简单的点刻、线刻，一直在西安的家族中传承，后随着马氏一家的工作变动就把瓷刻技艺从西安带到了宝鸡，第四代传承人马辉统、马丽香夫妻二人逐步将瓷刻技艺发扬光大，他们通过学习、借鉴将单件雕刻发展为大型瓷刻，受到社会各界的赞誉。由于瓷器具有耐久不腐的特性，且坚硬易碎，极难加工刻制，经过马氏几代传承人的实践、摸索，逐步掌握了一套制作瓷刻作品特有的技法及工艺流程。其制作过程复杂、精细，小工序有几十道，大工序主要有选料、构图、刻制、设色、调整等。金台马氏瓷刻将我国传统的的书画艺术与瓷器艺术巧妙地结合起来，形成了一种独特的艺术形式；构图处理上，将横幅长卷分割成段，组成连续圆形图式，分则独立成幅，宜然独赏，合则宛然长卷，蔚为大观；在悉心保持原画的线描、比例形貌、神韵的同时，又充分发挥瓷刻技艺的独特表现力，使每一件作品都带有确定、爽快的金石意味，达到绘画之美与瓷质之美的完美合一；画面生动细腻，色彩丰富，立体感强，展现了瓷刻艺人丰富的想象力、创造力和乐观积极的生活态度，具有很高的审美艺术价值、历史文化价值和极高的收藏价值，同时对于宣传地方文化、展示地方新形象也有很高的利用价值。",
    status: "在展"
  },
  {
    id: "746",
    name: "陇州社火疙瘩脸谱绘制技艺",
    category: "传统美术",
    coords: {
      lat: 34.892656,
      lng: 106.859039
    },
    city: "宝鸡",
    level: "省级",
    summary: "陇县古称陇州，文化积淀深厚，以社火为代表的民间艺术文化颇具特色。陇州社火的延续发展，孕育了社火脸谱艺术的不断革新和升华，城关镇高堎村、东南镇牙科村装扮的社火疙瘩脸谱尤其别具一格，社火艺人为了夸张社火角色人物个性，增强艺术感染力，将鸡蛋壳等粘贴于社火扮演者的双颊、额头等处，造成面部隆起许多疙瘩状，并加以彩绘，使脸谱显示出狰狞美。铁面无私的包公、红颜刚直的关羽、青面獠牙的蚩尤等等，感染力不同凡响。陇州社火疙瘩脸谱绘制技艺纯属民间手工技艺，主要是由高堎村已故老艺人郭星海所兴起，已传承了四代人160年，流传于本县黄花峪、小沟、牙科等村。现已形成具有固定的谱式和绘制技法，主要表现社火中的英雄豪杰、战将等勇猛之人物，其特点是脸谱高度夸张，立体感强，人物个性突出，更显角色的威武凶勇。其绘制方法步骤为：先彩绘社火角色脸谱人物——制作鸡蛋壳——彩绘疙瘩——粘贴疙瘩——完成等基本过程。第四代社火疙瘩脸谱艺人杨秉权在继承社火疙瘩脸谱技艺的基础上，积极探索，创作出独树一帜的社火疙瘩脸谱面具，受到市场青睐。2010年参加上海世博会展览，很好的弘扬传承了这一传统民间艺术。然而，陇州社火疙瘩脸谱制作程序复杂，而且从事此项技艺必须有一定的绘画基础和化妆技巧，未得到普及和推广，很难走向市场，从事社火疙瘩脸谱化妆的艺人年事已高，后继乏人，技艺面临失传，亟待保护和传承。近年来，县文化部门十分重视社火疙瘩脸谱的挖掘整理和传承，每年组织举办全县性社火游演。表彰奖励社火化妆艺人、抢救整理出版社火脸谱专著、举办全县社火脸谱化妆培训班，社火疙瘩脸谱工艺品展销等活动。但由于受经费、市场经济的强烈冲击等因素的限制，其技艺不能得到很好的保护和利用。下一步将加大对社火疙瘩脸谱艺人的扶持力度，使陇州社火疙瘩脸谱绘制技艺代代传承下去。",
    status: "在展"
  },
  {
    id: "747",
    name: "兴平剪纸",
    category: "传统美术",
    coords: {
      lat: 34.303339,
      lng: 108.476701
    },
    city: "咸阳",
    level: "国家级",
    summary: "兴平剪纸艺术历史悠久，源远流长；风格精巧、秀丽、典雅、带有浓厚的人文和地域特色，从剪纸样式上分为：单色剪纸、斗花剪纸和摞贴剪纸。剪纸种类丰富多样，主要有：窗花、门符、礼花、灯花、供花、墙花、炕围花、顶棚花、刺绣花样等。剪纸题材和内容多为上千年来代代传承的纹饰图案与文化内涵，并在现实生活中形成浓厚的地域与人文情怀，兴平剪纸代代相传，星火不惜，离不开民俗活动，可以说兴平剪纸因民俗而生，依民俗而发展，年俗、婚俗、丧俗、巫俗、宗教、庙宇以及四时八节剪纸有其独特的发展、信仰、俗规禁忌。特别是庙宇剪纸的民间信仰和民俗活动填补了陕西剪纸乃至中国剪纸分门别类的空白，对研究宗教文化、民俗信仰等有着极其重要的意义。在兴平地区，从事庙宇剪纸的群众参与很广， 宗教信仰以其丰富成熟的文化载体和生命力，影响着老百姓的生活，流传至今，继续将宗教信仰的原始祈福、纳祥、辟邪的思维延展在了生活化、民俗化、艺术化的庙宇剪纸上。最能代表庙宇剪纸的民间宗教信仰，组织门派很多，丰富多彩，而且各自都有不同的剪纸特色，文化寓意，在他们的信仰活动中，处处都是剪纸艺术展示的舞台，是将民间宗教信仰与剪纸艺术结合得最完美的民俗文化活动形式。",
    status: "在展"
  },
  {
    id: "748",
    name: "夹板门帘",
    category: "传统美术",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "夹板门帘主要分布于关中平原东部的渭南市大荔县以及周边地区的乡村农家，因传统土布门帘的中间和上下方用簿板夹布而得名，是人们日常生活中诸多门帘中的一种，门帘上绘制有不同的手工图案，富有浓郁的地方人文特色，通常用于防风、保暖和遮挡隐秘。大荔县历史悠久、文化灿烂，同州梆子被誉为中国梆子腔的鼻祖，传统民间工艺美术同朝皮影、大荔面花和朝邑剪纸被称为“同州三绝”。在当地戏曲、剪纸、刺绣等传统文化的影响下，给夹板门帘的艺术形式输入了丰富的表现形式和内容，母亲为出嫁的女儿陪送的嫁妆之一。夹板门帘的制作分为制作门帘和装饰绘制门帘两个步逐，制作门帘的材料有黑白土布、络子、小铃铛、夹板、铜钱四件、针、线、缝制器具等以及染布及浆布需要的物品等。制作门帘的艺人必须有高超的缝纫技艺。民间艺人先将选好的传统纹样如人物、动物、花卉等用铅笔描摹于帘子的帘芯上，再用毛笔勾线，局部用淡墨晕染即成。门帘中的花卉动物纹样吸收了民间刺绣和民间剪纸的表现手法，构图饱满、黑白对比处理得当、块面分割合理，人物造形朴拙，表情丰富，姿态自然，形象各异。大荔夹板门帘在具有用价值的基础上，体现了很高的民间绘画艺术价值和观赏价值。其所绘制的图案有着不同的民俗寓意和禁忌，体现了当地深厚的文化内含和浓郁的民俗风情，这些不同的图案具有的民俗事相是研究关中东部民俗发展和社会变迁的实物佐证。",
    status: "在展"
  },
  {
    id: "749",
    name: "渭北葫芦",
    category: "传统美术",
    coords: {
      lat: 34.50267,
      lng: 109.442585
    },
    city: "渭南",
    level: "省级",
    summary: "渭北葫芦，位于渭南市东北部、黄河西岸的合阳县，葫芦在合阳全县均有分布，主要分布在黄河沿线的百良镇、洽川镇、黑池镇。合阳文化积淀深厚，有“伊尹故里·诗经合阳”的美誉。这里安寝着“三皇五帝”之一的帝喾，《诗经·关雎》等31篇皆出自或描述合阳。渭北葫芦历史悠久，从清朝就已经在洽川广泛流传，是具有西北地域民俗特色的传统生活及手工艺品。民国时期到抗日战争时期，社会动荡，百业凋蔽。民间葫芦雕刻技艺一度陷入困境，无人继承。此后至今，渭北葫芦雕刻的主要传承者宋振英先生重操祖业，对濒临失传的葫芦雕刻技艺进行了抢救、保护和发掘，并把技艺传承给孙子宋朋杰，宋朋杰在继承的前提下，成立了葫芦雕刻专业合作社，还在葫芦绘画.雕刻技艺、经营品类等方面进行创新和发展，把非遗传承保护发展成为文化产业。数千年黄河文化延续，百余年历史传承，渭北葫芦以题材广泛，制作、绘画技术多样化，民俗内涵丰富、寓意深远，而具有传承中华传统文化，表达、传递、象征民间吉祥文化，研究陕西民间美术和民间雕刻艺术和一定的科学利用价值。",
    status: "在展"
  },
  {
    id: "750",
    name: "蒲城砖雕",
    category: "传统美术",
    coords: {
      lat: 34.955755,
      lng: 109.586263
    },
    city: "渭南",
    level: "省级",
    summary: "蒲城砖雕艺术源远流长，起源于秦砖汉瓦的艺术装饰，陪伴着华夏民族的居住繁衍历经2000余年的风雨岁月，传承发展。蒲城为长安古都京畿大县，唐时设为奉先赤县，建筑业中砖雕艺术十分流行，精品众多。历史上各代建筑中随处可见，令人赏心悦目。改革开放以来，国泰民安的太平盛世，使得这一古老的民族遗产枯木逢春，新世纪以来的新农村建设和民族风格建筑的流行，更为蒲城砖雕提供了广阔的发展空间，传承发展繁荣昌盛。以蔡民中、付保民。蔡民成等人为代表的传承人痴心于传承发展，以宝贵的工匠精神传承提高技艺水平，并将全新的艺术理念融入作品之中，不仅创作出了《金桥富路》等优秀作品，数十种产品异彩纷呈，享誉国内外，而且为这一宝贵的文化遗产健康持续传承发展，奠定了至为宝贵的人才资源基础，其重要的文化传承意义，强大的社会教育功能，无不受到社会各界和人们群众的赞扬和肯定。",
    status: "在展"
  },
  {
    id: "751",
    name: "绥德民间泥塑",
    category: "传统美术",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "国家级",
    summary: "绥德民间泥塑作为传统美术，是陕北黄土文化艺术的重要组成部分，是广大人民在长期的生产和生活中摸索创造出来的一种民间草根艺术，也是陕北农耕文化发展的特殊产物。绥德民间泥塑主要分布在绥德县境内各村镇和庙宇，辐射秦、晋、蒙三省，以及国内外一些地方。据佛教传入中国的历史，可考证绥德民间庙宇泥塑存在有两千多年，它与绥德民间庙宇壁画并存于绥德庙宇中，陕北人对它们有着崇高的敬畏感，是一种特殊的传统美术；绥德民间庙宇泥塑建国前神像众多、技艺颇佳，文革时期遭到严重破坏，改革开放以后又得到一定的修复、创新和发展。绥德民间泥塑以黄土为主要原料，用传统泥塑工具，经过材料准备→用塑刀和工具→制作泥塑骨架→手工捏制成形→成品（彩的上色）等主要制作程序，自然变干，或素或彩，以人物、动植物等为素材，以造型的形式表现和反映本土的民俗民风。按其功能用途大致可分三类： 庙宇泥塑、生活用品泥塑、工艺品泥塑等，庙宇中的各类神像是绥德民间泥塑的重要部分。绥德民间泥塑以取材方便、造型优美，生动逼真、用色讲究的写实和夸张手法来表达民俗信仰和作者的创作意图，表现出特殊的民间信仰、典型的民俗讲究和多重的民间艺术特征。具有纯朴自然的审美艺术价值和多重的学术价值，以及实用的社会服务价值。绥德民间泥塑具有浓厚的乡土生活气息，是一种接地气的独特民间艺术。在多次的重大展览展示活动中，作品备受关注，《陕西日报》等多家媒体作了专题报道，许多艺人获奖，被评为工艺美术大师；在非遗进校园、促进文旅融合等服务国策方面起到了积极作用；对其保护、传承、发展和创新意义深远、影响重大。",
    status: "在展"
  },
  {
    id: "752",
    name: "旬阳传统木刻版画",
    category: "传统美术",
    coords: {
      lat: 32.832213,
      lng: 109.361783
    },
    city: "安康",
    level: "省级",
    summary: "陕西省安康市旬阳县位于陕西东南部，县域位于汉江旬河交汇处，曲水环流 、形似太极，被誉为“天然太极城”。东邻湖北省郧西县，南接湖北省竹山县、竹溪县及本省平利县，西与本省汉滨区接壤，北与本省镇安县相接，总面积3554平方公里，总人口46万，距安康市51公里，距西安市160公里。旬阳传统木刻版画是流传在旬阳及周边邻县的一种古老的民间美术工艺，旬阳木刻版画，由于起步迟于凤翔年画、汉中年画，只是本地自产自销，还未形成集约化生产和艺术上的突破，市场份额有限，在国内版画领域中也就没有大的影响。但它的兴起和普及，反映了旬阳人民对这种传统文化艺术的热爱，也体现出当时旬阳人的文化心理和追求平安幸福的人生态度。在现代印刷术尚未普及时，主要作为年画、灯画、窗花、神像等方面的印刷，与当时的生产方式、生活方式和风俗习惯相关紧密，具有很高的历史、艺术、民俗研究价值。据《旬阳县志》记载，在明、清时期木刻版画大量盛行，在旬阳已经形成了以家庭为单位的作坊，形成了一定规模的产业化趋势，有一定数量从事该项工作的艺人、工匠。旬阳木版画分为画稿、制版、刻版、印制、装裱等几道工序，每一道工序都极为精细准确。做法是先画稿，再将画稿勾出黑线稿，贴到刨平的梨木板上制版，在木板上雕刻出主线版。待印出主线稿后，再分别不同颜色，刻出色版，套色印刷，最后修版装裱而成。随着时代的发展，旬阳传统木刻版画与其它传统文化艺术一样正在经历着传承发展的低谷和艰难。通过文化教育部门的支持和版画爱好者的不懈努力，旬阳传统木刻版画已走进校园、走进社区，走进人们心中。通过各类比赛、参展、交流，已有中小学教师及学生参与培训与体验人数已超过三万人次。成立了“旬阳县版画院”，探索出了一套“创新与发展，传统和现代相结合”的传承之路，旬阳传统木刻版画正焕发出新的生命力。木刻版画承载着旬阳发展历史和文化积淀，记录了数百年来旬阳人的生活点滴，其鲜明的地域特征、文化特征、民俗特征对研究陕南文化、汉水文化有着重要的研究价值和参考价值，是陕西民间美术不可或缺的一支美丽奇葩。",
    status: "在展"
  },
  {
    id: "753",
    name: "内画",
    category: "传统美术",
    coords: {
      lat: 34.223059,
      lng: 108.959285
    },
    city: "西安",
    level: "省级",
    summary: "内画（西安内画）发端于陕西省西安市，最初起源于清光绪年间，历经120余年几代人艰苦传承与演进，结合不同文化，不断发展，最终形成以秦派内画（西安内画）为主要代表的西北地区内画宗派。目前，该遗产项目传承队伍与实践群体逐渐扩大，在国内拥有陕西铁山内画艺术研究院、香港元创坊秦派内画艺术交流基地、中国鼻烟壶艺术博物馆等多家实践与传承场所。内画（西安内画）的产生和传承是中国传统文化与艺术融合的生动写照。最早可上溯至1816年，因此，该遗产项目几乎覆盖全国各个省份。秦派内画（西安内画）主要流传于陕西地区，成为地方特有的工艺美术作品。其是以笔格之润、色格之透、画格之精、艺格之雅著称于世，形成了内画（西安内画）“润、透、精、雅 ”的艺术特色。始终与中华民族悠久历史文化及传统生活习俗紧密结合，博彩了东西方美学艺术的长处。该项目是中华民族传统美德的象征。折射出中华民族同胞勤劳智慧、淳朴善良的民族性格，对美好生活的向往和追求，与中华民族的传统习俗和优良品德相得益彰，也与实现中国梦的时代追求相吻合。其精细重彩自成一派，格调典雅、笔触精妙，有别于其它内画派别，包括选料—定型—掏膛—串膛—起稿—内画—署款—配盖等八个环节。每道工序环环相扣，完美结合，是中国悠久传统美术文化的生动体现。内画（西安内画）在人们心中的地位非同寻常，是独具特色的陕西地方名片，是中华民族传统文化宝库中的瑰宝。",
    status: "在展"
  },
  {
    id: "754",
    name: "梆梆肉制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.33693,
      lng: 108.946248
    },
    city: "西安",
    level: "省级",
    summary: "西安是饮食文化有地域特色的古都，老西安人熟知的美食除了肉夹馍、泡馍外，和这种齐名的就是朱家的梆梆肉了。民国年间东大街玉顺楼的朱大厨尤以熏肉熏肠技艺出名，后将技艺传子朱宋菊。朱宋菊传艺朱秀英时，每天的梆梆肉出摊后一小时就卖完了。朱秀英过世后由其子朱诚第四代传人全面掌握了家传的技艺。从一个街摊开始如今发展到西安、宝鸡共有九家门店，并从2013年开始获得了陕西餐饮协会、陕西消费者协会、西安市人民政府、西安市餐饮协会等评为“陕西省餐饮名店”、“最有影响力餐饮品牌企业”、“西安名小吃”、“陕西名小吃”等荣誉和奖项。这种制作技艺用料讲究，其肉料、煮料、熏料、火料都有自家一套与众不同的秘方。技艺流程复杂细致，要经过选料、冷洗、过腻、断生、层放、二次放水、辩味、压重、分拣、熏烤、转笼，刷油等十八道工艺环节。其成品外脆里嫩，具有烤肉和烧肉多种复合香味，极受消费者欢迎。朱秀英梆梆肉制作技艺百年来在西安享有盛名，是西安特色地域饮食文化中传统知名品牌，具有饮食文化价值。其技艺的十八项操作流程和四种用料独特配方，具有饮食技艺的实用价值和经济价值。该技艺是西安地域特色饮食不可或缺的组成部分，具有学术研究和地域民俗的文化史料价值。",
    status: "在展"
  },
  {
    id: "755",
    name: "传统锔瓷技艺",
    category: "传统技艺",
    coords: {
      lat: 34.244632,
      lng: 109.015197
    },
    city: "西安",
    level: "省级",
    summary: "新城区是西安市三个中心城区之一。区域内交通发达，企业众多，商贸繁荣，常年有数十万人在这里工作、学习、生活，这就为许多传统手工技艺生存、发展提供了空间。锔瓷，是把瓷器、陶器等器皿破裂的地方锔合在一起，分为两大类，即：锔瓷粗活和锔瓷细活。目前在新城区有所保留的这门传统技艺，其历史可追溯到清晚期。当时有一个叫余煥锴的锔瓷匠，常年担着挑子行走于大街小巷和周边乡村，后传于其子余朝坤，余朝坤之后又历经余庭试、余建荣、范国志等传承，迄今已历经五代，一百多年历史。随着时代的发展，原先锔瓷粗活难以维持基本的生活要求，为适应这一变化，第三代传承人余庭试由此转变为锔补细瓷制品为主。锔细瓷分为锔细瓷、无痕修复、金缮三个部分。一、锔细瓷工艺主要有包口、锔钉、配口錾花等，包括找碴口、拼接、捆绑固定、找缺、整形、打磨、打孔、镶嵌包锔、抛光等十几道工序。其中打孔最关键，都在毫厘之差，要拿得稳，对的准，不能打穿，而且孔要对称，不能有偏差。锔钉有金、银、铜之分，种类有豆钉、米钉、砂钉、花钉等；工艺上分为明钉、暗钉和花钉。锔钉制作既体现匠人的水平，也决定着锔补器皿的使用寿命。二、无痕复原指对于器物的修复部分进行上色，达到淡化修复痕迹的效果。整个修复过程包括：拆卸、清洗、加固、补缺、打磨、打底、做色（上色）、上釉、做旧等。三、金缮是用于紫砂壶的嘴、身、把、底出现小碰伤，整个修复过程包括：固胎、调制胶合漆、粘贴、填补缝隙、打磨、清理等。如今锔瓷已由当初单纯的补瓷技巧上升至艺术领域。修补这些器皿的过程，不仅是工匠精神的体现，同时又是一次完美的艺术再创，也为使用者和收藏者提供了良好的发挥空间。是传统文化中勤俭自律，节制自修的体现，真实的反映了民间百姓的日常生活中的风俗习惯。该项目第五代传承人范国志，2010年创办了“上缮堂”，以此作为展示传习场所。为探讨和交流锔瓷这一传统技艺在未来生存与发展、传承与保护发挥作用。",
    status: "在展"
  },
  {
    id: "756",
    name: "大漆修复技艺",
    category: "传统技艺",
    coords: {
      lat: 34.379286,
      lng: 109.209883
    },
    city: "西安",
    level: "省级",
    summary: "中国是世界上最早使用大漆和制作漆器的国家，由于天然大漆具有优良的耐酸碱、防腐蚀、粘性强、纯天然的性能，被广泛应用于古建筑、漆器、乐器、家具、佛像、生活器物等髹饰与修缮中；从考古发掘和文献记载可知，大漆修复是伴随着漆器生产延伸出来的一项具有8000年历史的传统技艺，以天然大漆作为原材料对残破的器物进行修复，至今保持有24道传统修复工序。根据浙江跨湖桥遗址考古出土的独木舟和陶片可知，早在8000年前我们的先民已经掌握和使用大漆修复技术，也足以证明大漆修复是具有八千年历史的传统手工技艺；据考古发掘得知，在秦始皇陵兵马俑的陪葬坑中也出土了2000年前用大漆修复过的秦俑，说明大漆修复在陕西流传已久；明清时期大漆修复十分普遍，直到今天，大漆修复依然发挥着积极的作用，为大众生活提供功能性服务。如今，在陕西西安、宝鸡、安康、商洛等地民间用大漆修复器物均为传统；西安临潼区本地许氏家族四代传承，具有广泛的群众基础，其中以许向莹、李程夫妇为代表的第四代传承人，不仅秉承古法研习传统修复技艺，还向各大博物馆修复专家虚心求教，研究大漆修复在古陶瓷、玉器、茶道具中的应用，拓展了大漆修复的应用范围和技术语言，并对外开展研学讲座和带徒授课，有效推动了大漆修复在全国范围内的普及与推广，并荣获国家艺术基金的支持与立项。大漆修复具有鲜明的民族特色和文化内涵，凝聚了劳动人民的智慧结晶，传承了民族悠久的大漆文化，是中华民族热爱生活敬天惜物精神的直接体现。大漆修复优良的材料性能和绿色环保的特性符合现代审美与生活追求，是非遗活态化传承“见人见物见生活”的直接体现，修复过的器物重获新生，可以让众多的艺术珍品和著名的漆饰木质建筑得以长久的传世；大漆修复可应用的新领域广阔，通过研发新的修复工艺，可以拓展修复应用范围和价值，是对大众传播大漆文化、传承非遗技艺的一种新途径。",
    status: "在展"
  },
  {
    id: "757",
    name: "戏剧盔帽制作及箱倌技艺",
    category: "传统技艺",
    coords: {
      lat: 34.256727,
      lng: 108.940681
    },
    city: "西安",
    level: "省级",
    summary: "碑林区位于西安市中心地带，地处西安市中心东南部，是一个文化教育兴盛、文物名胜荟萃、科技力量雄厚、市场经济繁荣的城区。霍耀武戏曲盔箱制作与管理工作室位于陕西省西安市碑林区书院门文化街区中，文化艺术氛围浓郁。戏曲头帽，行话叫做盔帽，是戏曲演出道具中的一部分，是传统戏曲中演员所戴各种冠帽的通称。与脸谱一样，是识别戏曲角色的标签，上到皇亲国戚、王公大臣，下到贩夫走卒、庶民百姓，不同的身份，都有着特定的盔帽。戏曲盔帽制作与箱倌技艺总体上可分为盔帽制作和箱倌两大部分。戏曲盔帽大致可以分为 “冠”“帽”“盔”“巾”四个种类，根据制作工艺的不同又可大致分为硬盔帽和软盔帽两种。硬盔帽主要有：平顶冠、九龙冠、紫金冠、凤冠、王帽、候帽、双龙鞑帽、夫子盔、虎头盔、霸王盔、倒缨盔、蝴蝶盔、中军盔、帅盔、纱帽、将巾等；软盔帽主要有：相巾、鸭尾巾、僧帽、桥梁巾、学士巾、纯阳巾等。按其用途划分，戏曲盔头大致有三百种之多。盔头制作所用原材料有：丝绸、麻纸、骨胶、金银箔、铜纱、生丝、珠花等天然材料。制作工艺有：设计纹样、放样、刻活、掐丝、拼胎、沥粉、刷漆、贴金银箔、点绸（点翠）、打制绒球、成装等工序。戏剧原就是一门装饰性很强的艺术，装扮演员的盔帽、服装和道具，是戏剧独特艺术风韵的重要组成部分。戏剧服装、道具很美，具有实用性，但也很复杂、深奧，于是针对服装道具就有了一个独立的行业–––箱倌。箱倌不单是保管戏剧盔帽服装等用品，他们还有负责准备演出道具和为演员装扮的功能，直接为舞台表演负责。戏剧盔帽制作与箱倌技艺已经历四代师徒传承，存续100多年，盔帽制作是中国多项传统技艺的集合体，工艺繁杂，囊括种类极多，融合了诸多中国传统技巧艺术创作门类。对于戏剧而言，盔帽制作与箱倌技艺也是传统戏曲不可或缺的重要部分。",
    status: "在展"
  },
  {
    id: "758",
    name: "古琴断纹髹漆技艺",
    category: "传统技艺",
    coords: {
      lat: 34.255777,
      lng: 108.951256
    },
    city: "西安",
    level: "省级",
    summary: "西安地处的秦岭是漆树的生长地，自古盛产大漆。髹漆工艺在我国有着悠久的历史，在秦汉时代发展到鼎盛时期，形成了以古都长安为中心生产基地，髹漆工艺也由官府控制逐渐传承到民间，由最初的防止腐蚀、虫蛀，发展到美观鉴赏。在西安市碑林区，蔡氏家族一直传承着传统髹漆工艺，其古琴断纹髹漆工艺在全国更是凤毛麟角，传承历史可追溯至清末。第一代陈得欢是修复古寺庙、修复佛像的木匠漆工，擅长用金箔、朱砂等颜料做彩色漆艺绘画，曾在清末民初时期参与西安府文庙（碑林博物馆前身）的修葺，后在为西北古琴大家张筱辰修复古琴，结合传统髹漆工艺总结出古琴断纹髹漆工艺；第二代陈文庆跟随父亲陈得欢学习传统髹漆工艺并传子第三代陈日标；陈日标传外甥第四代蔡志红；再传子第五代蔡伟艺。断纹是岁月在木胎的髹漆工艺上所留下的刻痕，它随着木胎及漆层的缩涨而发生变化，错落有致，幻化万千，为探赜传统髹漆工艺留下了重要线索，也为器物的鉴赏增添了无穷的魅力，在传统乐器古琴上体现的尤为明显，断纹漆层与古琴呈现的金石音色干系甚重，对琴音的稳定持久发挥着至为关键的作用。先用斫木法通过刨、削、剜、凿从木头上斫出琴型，再用鹿角霜和大漆调和的灰胎刮琴胎，后用蚕丝细线勒出断痕，经过反复多次横刷、水磨、竖刷，洒磨金粉、银粉、朱砂粉或绿矿粉，经过手推光使大漆融合，让每层漆的硬度有差异，通过阳光晾晒、文火煨烤、冷水浇注产生开裂断纹。历经上百年方可出现的古琴断纹，经由断纹髹漆工艺即可将新琴呈现出蛇腹断、梅花断、龙鳞断、冰裂断等多种不同的纹裂。断纹髹漆工艺让古琴琴面断纹交错层现、错落斑驳，不仅呈现着一种岁月的沉淀之感，同时又令琴音松透古雅，为古琴增添了视觉和音色上的无限魅力。断纹髹漆工艺多用堆漆法在完成推光后，用大漆或细漆皮推出厚薄及层次不同的花纹，产生浮雕感。或用犀皮法在色漆中加入蛋清做出不同的花纹形态形成一层层斑纹。也用螺钿镶嵌法、金银平托法加入花鸟等纹样。",
    status: "在展"
  },
  {
    id: "759",
    name: "户县风味小吃制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "项目名称：户县风味小吃技艺。地理位置：产生、流传在位于东经108°22′至108°46′，北纬33°46′至34°16′之间的西安市鄠邑区（原为户县）。分布范围：主要以户县饭店为主，包括户县饭店风味小吃城、户县饭店长虹店、户县饭店西安店以及户县大王、祖庵、余下等古镇。历史沿革：从西周早期杵臼后的“饼”、殷周时期的丰京面食、周文王“和气面”，秦汉经石磨加工出的细面食、唐宋时期的水调面、发酵面及宋代的多种“饼”，再到元代的湿面干面，明代关中面食，最后到清代臊子面、摆汤面及大肉辣子疙瘩。基本内容及实践方式：以摆汤面为例：先是煵臊子；烩好臊子汤；接着是杠压扐面擀面；用擀杖出叶子；切面；下面；舀汤、端面，客人食用。馅类食品，以户县大肉辣子疙瘩为例：煵臊子步骤相同；包小饺子煮熟待用；将臊子肉、小饺子疙瘩、油泼辣子、原汁汤、醋、盐、干海米等调烩汤食；烙锅盔并切成三角；以黄花菜等作底菜舀汤；边泡边吃；或将饼掰成小块，放入碗内，浇滤三次，再放肉、疙瘩并撒蒜苗梢子食用。实践主体：第一代刘生荣（1919年），第二代王福财 （1933年），第三代王生财（1936年），第四代宋乃英（1941年），第五代葛秦生 （1955年），第六代景小芹 （1957年 ），第七代：王天斌 （1959年）。多为口耳相传的师承。主要特征：摆汤面、大肉辣子疙瘩营养丰富，为主食；色香味俱佳，特点鲜明；汤面分开，辣子、汤和锅盔馍分开。饮食界素有“薄如纸，细如线，吃到嘴里光又绵，咽到肚里香半年”之誉。如大肉辣子疙瘩油汪汪，肥而不腻，瘦而不柴；操作简便，可以存放。吃摆汤面，提前擀好面，客人一到，随下随吃。如吃辣子疙瘩等馅类食品，客人锅盔一掰，煎汤浇滤，即可食用。文化意义：地方饮食特色鲜明，富有一定的文化价值。大肉疙瘩及大肉辣子疙瘩（含锅盔）小吃，不仅是肉食文化的延伸，也是北方小麦面食文化的延伸，更是周姬家族饮食文化的反映。人说吃摆汤长面，是吃金条（面内搭碱呈黄色），是添福增寿，是长命百岁，是幸福绵绵。吃大肉辣子疙瘩是吃元宝，能财运通畅，致富发财。社会功能：以“户县摆汤面”“大肉辣子疙瘩”为代表的户县地方风味小吃，代表了西安、陕西的饮食文化。到鄠邑品尝地方名小吃，已成为西安咸阳等地游客的普遍需求，对发展户县旅游、促进当地经济发展起到了很大的拉动作用。",
    status: "在展"
  },
  {
    id: "760",
    name: "关中葫芦刻画技艺",
    category: "传统技艺",
    coords: {
      lat: 34.255777,
      lng: 108.951256
    },
    city: "西安",
    level: "省级",
    summary: "吉祥葫芦深得人们的喜爱，植深在人们生活当中。葫芦无论实用价值，传统技艺葫芦，都是自然和艺术结合完美的民俗物件。关中葫芦刻画技艺项目，承接秦风汉韵大唐气势关中民俗的文化底蕴。把祖传葫芦雕刻、竹刻、造型技艺承接传承、融合烙画，浮雕、绘画、砑花等技法在葫芦上，形成陕西关中地域特色的葫芦作品，利用千姿百态葫芦做葫芦造型，把葫芦的外形美发挥到极致。葫芦技艺承载弘扬葫芦文化，以深受人们喜欢的葫芦成为传播传统中华民俗文化的载体。烙画“中国梦”葫芦入选中国烙画集，雕刻作品“红军过雪山”参加全国小香山杯葫芦文化艺术展获铜奖。葫芦为吉祥物广为流传，在吉祥葫芦上聚于传统技艺，让天然生成的灵秀葫芦上成为特色的艺术品，登上艺术殿堂。关中葫芦制作技艺以陕西历史关中文化题材为主，把陕西深厚文化底蕴在葫芦上表现出来，主要作品有福寿葫芦祝老人寿山福海；福宝葫芦摆新居纳福镇宅；生肖葫芦留念长远；葫芦刻书法篆印书香飘逸，葫芦五福临门寓意和睦、幸福、兴旺，平安、健康。为企业在葫芦上做标识起到直观的效果，葫芦上刻画西安兵马俑、古城墙、大雁塔等西安标志性系列纪念品，成为在西安市组织西安大明宫非遗展、大唐不夜城西安年最中国大型活动中为中外游客喜欢的旅游纪念品。通过举办迎全运关中葫芦专题展彰显葫芦艺术的表现力，葫芦参展和交流的奇特魅力，使流传广泛的葫芦在陕西西安更为突显，继承传统技艺有又创新，已形成关中葫芦古朴、时尚新的艺术风格。通过展示交流，非遗进校园，在西安实验中专设立葫芦专业课程，收徒传授，以葫芦为载体传播中华文化、传承制作技艺，宣传陕西关中、古城西安独特文化和时代主旋律，随非遗文化进校园，在西安、蓝田等中小学互动，香港小学生来西安文化交流，近距离感受非遗文化，使非遗文化得到人们尤其是学生们的喜欢，起到传承发扬的作用。还收集和研究葫芦的历史和传说，通过葫芦传播优秀传统文化。关中葫芦刻画技艺项目已形成葫芦种植、工坊、研学和展出效能，正在项目整体推进。多次参加中国丝绸之路国际旅游博览会、西部文博会、美国费城西安丝路博览，大唐不夜城等活动展示。关中葫芦中国日报、中国新闻社、陕西各报刊、陕西旅游和陕西画报刊物、省市电视台、陕西文化产业网、新媒体网络等都有报道。",
    status: "在展"
  },
  {
    id: "761",
    name: "长安苦头酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.156982,
      lng: 108.879207
    },
    city: "西安",
    level: "省级",
    summary: "中国黄酒从史前到现在，可以说是世界酿酒史上一朵壮硕而艳丽的奇葩，距今已有6千余年的历史。长安作为亚洲古人类发祥地之一，有着212万年以来人类活动，其酿酒技艺受自然之启迪，经大禹时代而人为，再到商周之精研，经过不断发展，其制麯酿酒已成为我国酒文化之渊源。及至秦汉隋唐大一统王朝建都，其酿酒更是融天下技艺，不断创新赓续。至今在西安周边还有很多民间作坊酿制黄酒，比如长安东大事酒，户县大堰口黄酒，尤其是平常人家过年过节均自制醪糟、黄酒，以接待宾客。长安苦头酒酿制技艺，正是继承这一传统，且不断创新，在原来黄酒制作的基础上，制作出了“苦头酒”。“苦头酒”制作始于清末民国初之长安区郭杜镇张康村，这一带民众崇尚武术，洪拳在民间盛传，翟家创始人翟根河就是练武之人，他将中医五味之“苦”味能泄、能燥、能坚之功能与黄酒制作相结合，在制麯过程中加入三十多种中药材，创制出此酒，以酒会友，切磋武艺，逐渐成为当地武术爱好者之良饮。经过四代传承，具有了八水古酒厂之规模。今天，已成为人们红白事以及养生保健之常品。“苦头酒”制作主要以当地所产糯米、黍米和谷物为原料，取秦岭山巅之水进行酿制。整个过程都是在严格的经验知识基础上完成的。其和其他黄酒类之分别在于，其他酒类会加一些其它去除苦味的材料，而“苦头酒”则以适度发酵，使所有酒料自然而然进行糖化，保持其苦、酸、甜的本真，更具有通经健体，养生疗疾之功效。第四代传承人翟立峰，自幼随祖父学习苦酒酿造技术，后秉承工匠精神，酿酒技术熟练，善于钻研，深挖整理黄酒文化，使“苦头酒”苦气更正，苦中有甜，口味浑厚。其打破过去家族传承壁垒，积极开展黄酒酿造知识普及与教学，让黄酒真正走入民间。深得当地民众赞许。苦头酒制作技艺，继承和发展了我国数千年酿酒技艺，其具有深厚的历史文化价值；苦头酒结合中医药理论，将强身健体、保健养生理念贯穿于制酒过程，对材料选择严格精细，并保持黄酒原本口味，其具有一定的科学认识价值；其发展以农村红白事为空间，充分发挥其和谐社会之文化功能。是一项值得保护传承的民间技艺。",
    status: "在展"
  },
  {
    id: "762",
    name: "秦腔板胡手工制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.244632,
      lng: 109.015197
    },
    city: "西安",
    level: "国家级",
    summary: "新城区位于西安市城区东北部，是西安市三个中心城区之一。辛亥革命后，其地理位置优越，交通发达，区域内的东新街之中山门一带自清末以来就是商业贸易集中区域，当时有一家以制作板胡的全仪合民族乐器制作作坊就在位于东新街136号，随着时代变迁，原来的作坊早已不存在，但其后人至今还依然从事传承着祖辈留下的这门技艺。秦腔板胡制作工艺历史可追溯到由王芝春创立于清光绪年间西京全仪合民族乐器制作作坊， 1936年王芝春开始将该技艺传授于其子王彦芳，并改名为永盛斋乐器行。1956年王彦芳响应政府号召，公私合营成立西安市民族乐器厂的工作人员。上世纪六十年代末，王亲民在父亲王彦芳的心传口授下成为了第三代传承人。迄今已累计制作板胡和其他民族乐器两千余把，还承担起将该技艺传承的使命，至今已历经四代，一百多年历史。板胡是一种拉弦乐器，分高音、中音、低音三个类型，制作一把板胡所需的木材要10年以上自然风干，琴身制作主要包括琴杆、琴轴、琴壳和琴板四大部分。制作琴杆、琴轴多选用紫檀、酸枝等质地细密、含油脂的硬木；琴壳选用产于海南的椰壳；琴板则选用有十七八年树龄泡桐木。制作时需经过锯、刨、锉、打孔、撮、镶骨、打磨、抛光、组装、定音等大小近二百多道工序，制作周期一般为10天左右。制作琴杆要根据木纹走向决定正反面；琴壳根据壳子的外形决定高度；琴板要选用生长于阳面的材料。琴弓材料分别选用武夷山的箭竹和内蒙古的公马马尾。要经过火烤、握形、打眼等工序后，再安上事先梳理、辫好的马尾。板胡以其高亢明亮的音色特点与浓郁的风格更突出的是它在各剧种、音乐、乐队中属领弦乐器，尤其擅长表现高亢、激昂、热烈和火爆的情绪，同时也具备优美和细腻的特点。制作一把板胡需选用多种材料，还要经过大小近两百多道工序，同时融入了木材学、声学传导、音乐物理学和美学等方面的知识，形成了一门独特、系统的手工制作工艺具有工艺价值、科学价值和艺术价值。",
    status: "在展"
  },
  {
    id: "763",
    name: "陇州社火头帽制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.892656,
      lng: 106.859039
    },
    city: "宝鸡",
    level: "省级",
    summary: "陇县自古以来就有春节全县耍社火的习俗，于是衍生出了一个民间技艺——陇州社火头帽制作技艺。陇州社火头帽指的是耍社火时社火身子戴的帽子、冠、盔等帽饰。陇州社火头帽制作技艺被县政府列为陇县第二批非物质文化遗产保护项目，该项目主要分布在陇县城关镇西街村，通过家庭传承、师徒传承的方式代代相传，以逾百年，代表性传承人张平玉、赵金会、赵金奎等。社火头帽的制作工序十分复杂，制作周期长，难度大。陇州社火头帽制作过程分为：刻版、掐铁丝、捏七分（厘粉）、刷清漆、贴金、组装6个步骤。一、刻版。刻版是根据需要先选好样子，或直接在纸板上画出要做的头帽的形状，然后，用纸钉固定在蜡板上（蜂蜡板）一点一点刻出来的过程。二、掐铁丝。掐铁丝是先将铁窗纱加在两层纸壳之间，多余部分裁去，用胶粘起来，然后将16号、20号、22号铁丝裁成1m见方，用准备好构纸裁成2cm左右缠绕在铁丝上，缠绕的方法是用工具去搓。将鱼珠胶刷在缠绕好构纸的铁丝上，在顺着头帽的纹理、走势将铁丝固定在头帽的一面，折弯曲。这样头帽就基本定型了。三、捏七分（厘粉）。捏七分是将骨胶和大白粉熬制成胶，熬制时需要把握好粘稠度，不能太稠，也不能太稀，熬的过程主要提起来看粘稠度，再选择适当加水。熬好胶装进一个特制的工具里，一点一点挤出来涂在头帽的表面，走出复杂的纹饰即可。四、刷清漆。刷清漆是指将清漆均匀的刷在头帽的正反两面，这样做的目的是防潮和使头帽鲜亮。五、贴金。将金箔纸一点一点贴在头帽表面，使其金光闪闪，既美观又起到保护头帽的作用。六、组装。组装是将制作好的额子、前额子、壳子、耳子、顶子组装起来的过程。组装时要上竹子、扎毛蛋花，将细小的部件粘上去。这样一个社火头帽才算基本完成了。陇州社火头帽既具有实用功能，也具备艺术价值和历史价值。社火头帽是社火衣箱的重要组成部分，精美的社火头帽是陇州社火的特色之一。现今，从事陇州社火头帽制作的年轻人越来越少，该技艺处于濒危状态。",
    status: "在展"
  },
  {
    id: "764",
    name: "凤翔陶罐制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.516006,
      lng: 107.405621
    },
    city: "宝鸡",
    level: "省级",
    summary: "凤翔陶罐制作技艺2009年4月被列入第一批县级非遗保护名录、2010年6月被列入第二批市级非遗保护名录。凤翔县全境范围内整个地形呈北高南低，陶罐制作作坊沿北部纵向沟豁区分布。秦时期就有烧制陶器的作坊，至今遗留有瓦窑头村遗址，后生产规模逐渐扩大，北部沿山的柳林镇、范家寨、糜杆桥镇、横水镇均有分布。2006年，全县非遗普查时，县内仅剩两户维持生产，且品种单一，规模甚微。非遗保护工作开展以来，文化部门通过多方支持和引导，范家寨镇的周永科，糜杆桥镇的程亚军等四处走访，拜师学艺，扩大规模，恢复和增加品种，使生产和销售情况略有回升。2009年4月，凤翔陶罐制作技艺被列入县级非物质文化遗产保护名录，2010年6月该项目进入市级保护名录。凤翔陶罐制作技艺以家传为主世代相传，也有从师学艺的。除了两名代表性传承人外，县境内从事这些制作技艺的还有田家庄镇大原村的张靖，范家寨镇仝家沟村的周有财等。为了使凤翔陶罐制作技艺得以回归和传承，该项目的多位传承人花费了大量时间和精力，多次拜访制作土陶瓦盆、花盆的老艺人，请教制作技艺，完善和改进陶艺制作器具，并外出学习，开拓视野，使这一技艺在艰难的环境中得以推进。近年来，凤翔陶罐制作技艺受取土、烧制中环保等方面的因素冲击很大，但瓦盆等生活用品仍是生活中不可或缺的重要成分。陶罐制作程序中需要大量的人力投入，是当地转移富余劳动力的有效途径。",
    status: "在展"
  },
  {
    id: "765",
    name: "眉县堆漆彩绘技艺",
    category: "传统技艺",
    coords: {
      lat: 34.28512,
      lng: 107.756637
    },
    city: "宝鸡",
    level: "省级",
    summary: "漆文化是中国传统工艺文化中最具特色的种类之一。 眉县传统堆漆彩绘漆艺制作技艺，是全国著名的漆艺工艺之一，它已有几千年的悠久历史。据眉县县志记载，眉县传统堆漆彩绘漆艺制作技艺秦代时代已有创作。秦汉唐以后，手工业得到了长足的发展，漆器用品范围渐渐扩大，漆艺得到了更为广泛的应用。其产品有首饰盒、箱子、桌柜、炕柜、桌屏、方盘、屏风及寿材等。它做工考究，工艺流程复杂。木胎用料选要求严。堆漆彩绘漆器制作技艺，早期以平面绘画为主，近几十年来，漆器工艺在创作手法上更加强调了立体具像的应用和传统绘画的一些技法，更加符合了现代人的审美要求。作为一种历史悠久的古老工艺，眉县漆艺也主要是由民间老手工艺人和小作坊生产代代传承下来的。二十世纪九十年代初眉县漆器厂建立（1987—1998），由老漆匠贾新荣等献艺授徒，使眉县漆器的生产进入了黄金时期，眉县漆器也出口国外，为国创汇。上世纪九十年代后期，工艺美术产业转入市场。随着社会的发展，由于民间手工工艺生产的方法、用料、成本等因素，致使渐渐淡化和淡出。拥有这种技艺的的人越来越少。但仍有一些手工艺人顽强地坚持了下来，汶军祥等艺人，就是这样。他们依然坚守传承着这种技艺。但是目前，堆漆彩绘技艺依然后继乏人，亟待抢救保护。",
    status: "在展"
  },
  {
    id: "766",
    name: "岐山传统榨油技艺",
    category: "传统技艺",
    coords: {
      lat: 34.442153,
      lng: 107.626403
    },
    city: "宝鸡",
    level: "省级",
    summary: "岐山传统榨油技艺也叫土梁榨油，是岐山保持千百年的榨取植物油的技术，当地俗称“土榨油”。岐山县的地理位置处于关中平原西部地域，形态为南北狭长，地貌特征是北枕千山山脉，南到秦岭山脉，渭河在中部大原之阳流过，雍水流经中部。北部箭括岭以下，孕育了西周文明；南部以五丈原为地标，诸葛亮北伐丰富了三国文化。古公迁岐，使岐山成为周文化的原头，诸葛亮兵屯五太原，留下了忠臣良相的佳话。因此，这里是圣贤的故乡。美食文化作为周公礼乐的分支，呼唤了岐山粮贸作坊的发展。当狩猎文化让位于农耕文化时，植物油代替动物油脂，快速进入了人们的生活，从秦汉开始，油籽的种植发展迅速，不论菜籽和胡麻，榨籽成油的方法不断改进和传承。岐山遍布境内的油坊，到八十年代，虽逐步衰退，但岐山范家塬老油坊保持了120余年的传承。这种传统压榨工艺，操作工艺细致完备，至今以精选油菜籽为原料，经过选子、晾晒、去杂、磨絮、炉蒸、制坨、梁压、回蒸、再压、淀油等十余道工序，完成其榨油工艺。它的实践方式主要在操作现场。以师带徒，把手相教。必须把握火候，精细操作，微妙处只宣试作，难于量化为范。油坊水磨是旧时家境富庶的代名词。如今，它的遗存和传承，首先是留住老作坊和老物件，还有老师傅，否则，就失去了传承的主体。传统压榨工艺出油芳香，工艺复杂，产生于其熟籽压榨的生产特征。菜油的情结，除吃，还有用，如今成为古玩的灯盏，注入菜油，曾为多少学子照亮前途，也铸成了油坊特殊的文化意义。一个作坊，服务于社会，作为可以经营的项目，又决定了它能否延续和传承。如今，范家塬的油坊以油品精良，且没有任何添加元素，得到民众和市场的认可。",
    status: "在展"
  },
  {
    id: "767",
    name: "岐山青铜器复仿制技艺",
    category: "传统技艺",
    coords: {
      lat: 34.442153,
      lng: 107.626403
    },
    city: "宝鸡",
    level: "省级",
    summary: "岐山青铜器复仿制技艺需要深厚的文物知识和专业的技术，没有大范围大规模分布，岐山最早是翻砂制作古钱币铜镜铜戈铜斧铜盆铜钺。青铜器在古代是贵族使用的东西，能反映当时社会的发展最高水平，尤其是有铭文的青铜器，更是一部史书，反映当时社会的风土人情，社会状况。很多青铜器被国家定为国宝，宝鸡青铜器博物院收藏的何尊，更是别确定为永不出国的中国文物。青铜器制作技艺的文化情感价值，钟鸣鼎食，觥筹交错等都是青铜器在文学情感中的体现。由于艺术性极高，很多青铜器在拍卖会上因为文物价值高，更是造型精美，艺术价值很高。科学性在很多青铜器上也有体现，例如地动仪就是一个大的青铜器能够知道地震的方位。在今天对科学，文学，艺术的发展具有很大的启迪意义。岐山青铜器复仿制技艺的作品分为复制品和仿制品，在历史上或现在必须有原型。现在为了展示展览陈列，文化研究和传承的需要复制文物，还有为了展示当地文化创作的艺术品，浮雕或小品景观等，在美化城市环境提高人文素质方面具有十分重要的作用。还有实用性强的笔筒，砧纸，钥匙扣，车饰品等广泛用于日常生活的文创产品。",
    status: "在展"
  },
  {
    id: "768",
    name: "九成宫酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 34.678141,
      lng: 107.797579
    },
    city: "宝鸡",
    level: "省级",
    summary: "麟游，位于宝鸡市东南部，酿酒业发展历史悠久，九成宫酒酿造技艺，始于唐宋，盛于清末，历史渊源流长。据《麟游县志》记载:清代后期，麟游酒坊、两亭、烧锅要险，就有酿酒作坊，迨至民国初期，崔木、壑口、天堂、招贤也有白酒作坊。大都是十多个窖池，一般生产规模较小。1930年前后，由于兵匪频扰，酿酒作坊濒临绝境，幸存下来的有崔木“协盛永”、 “同生春”，壑口的“协永长”、天堂的“涌义源”四家。其领本(经理)分别是山西人武老板、乾县人樊志茂、麟游人王之楷、乾县人周志德、虢敬恒。1954年12月，麟游建立地方国营麟游县酒厂，采用传统工艺酿造大曲白酒。1984年9月更名为陕西省麟游酒厂。生产的九成宫酒分别荣获“陕西省食品科技博览会奖”和“全国食品加工技术交易会暨食品博览会银奖。”2001年，麟游县政府对原县属国有企业麟游酒厂白酒生产线进行改制，成立个人独资企业。2015年，经工商部门批准，陕西省麟游酒厂更名为陕西九成宫酒业有限公司，柏军成任公司总经理，沿用传统工艺酿造九成宫系列白酒。九成宫酒酿造技艺工艺传统，它是以麟游四山，即，碧城山、青莲山、屏山、凤凰山相聚，以境内三水，即，清水河、招贤河、北马坊河交汇之处的醴泉故址附近的深层地下水和优质高粱为原料，以豌豆、大麦制曲，稻皮等为辅料，经过严密的传统工艺加工，并进行科学勾兑而成。九成宫酒酿造工序复杂，其相关制品有土窖、甑桶、自制酒海等。工艺采用续渣发酵法，发酵窖为土窖。工艺流程分为制曲、制酒、贮存勾兑、成品包装四大工序。制酒过程包括原辅料清蒸、开窖起糟、配料拌和、装甄糊化蒸馏、施量加曲、入池条件控制、入池发酵、跟窖监控八个环节。蒸馏得酒后，再经1—3年的贮存后勾兑方可成品。以其技艺酿造的九成宫酒，醇厚甘冽、优雅挺爽、诸味协调、尾净悠长。千百年来，它生长和扎根于当地民众生活之中，生命力极强，具有较高的文化价值、民俗价值、品牌价值和经济价值。九成宫酒酿造技艺是中国民间传统酿酒的宝贵遗产，独树一帜，影响较大。但随着社会的发展，新的技艺形式不断出现，传统酿酒技艺逐渐淡化。目前，一些老艺人相继去世，从事酿酒的艺人越来越少，技艺正频临失传，保护传承这一传统技艺迫在眉睫。",
    status: "在展"
  },
  {
    id: "769",
    name: "兴平土布扎染技艺",
    category: "传统技艺",
    coords: {
      lat: 34.303339,
      lng: 108.476701
    },
    city: "咸阳",
    level: "省级",
    summary: "兴平土布扎染是中国三大传统印染之一，是惠水布依族传统印染工艺中独具风格的一种手工技艺，它是对土布通过纱、线、绳等工具，进行扎、缝、缚、缀、夹等多种形式组合后进行染色。兴平“正心染坊”是由土布扎染制作技艺传承人郝国安太祖父创办于清朝末年，一代一代继承发展，五代从事土布扎染制作技艺，现有郝国安持有，郝国安15岁继承父亲土布扎染技艺，延续家族正心染坊，并在传统印染的基础上，不断创新、传承发展，精心钻研，40年的从艺生涯，使正心染坊不断壮大，传承事业有序发展，并在自身努力下，2011年研制出脱水拉光机、在印染过程中，研制出棉不掉色技术，扩大染织品适用面，把技艺转化为生产力，适合时代发展，不在单一制作土布等传统视频，通过技艺与创新的完美结合，先后制作了丝巾、汉服唐装、背包、帽子、扇子、家居饰品和工艺品，，颇受大众喜爱。产品远销国外马来西亚等，国内外销山西、西安、宝鸡等国内外。并在山西青龙古镇、太原小溪沟、兴平宏兴码头、兴平马嵬驿等知名旅游景点设有染坊，影响甚大。2017年，兴平土布扎染技艺被列入咸阳市非物质文化遗产保护名录。2018年，被咸阳市文广新局授予“咸阳市非物质文化遗产传习所”、“ 咸阳市第一批非遗助力脱贫攻坚示范单位”。2020年，被咸阳市文化和旅游局、咸阳市扶贫开发局设立为“咸阳市市级非遗扶贫就业工坊”。",
    status: "在展"
  },
  {
    id: "770",
    name: "绥德年茶饭",
    category: "传统技艺",
    coords: {
      lat: 37.504708,
      lng: 110.2585
    },
    city: "榆林",
    level: "省级",
    summary: "绥德黄米糕、黄馍馍、黄米酒是重要的民俗类饮食非遗代表性项目。绥德地处陕北黄土地高原榆林市南部地区，无定河和大理河交汇，形成秦、晋、宁、蒙、甘的交通枢纽和商贸旱码头。县境内西包、太中银复线铁路、242、307国道，西包、青银高速公路纵横穿越整个名州城。名州城由交通十字枢纽升格成“米字交通网络，素有“旱码头”美誉，也是古今商品的集散地，古今商贾、游客在名州城经商旅游，活跃了商贸、旅游、餐饮业。名州镇为代表的绥德黄米糕、黄馍馍、黄米酒通过连锁店形式已辐射到陕蒙宁甘等省区，食客有黄河中下游数省市汉人，食客人数年在千万左右。绥德城乡36万居民在日常或年节食用绥德黄米糕、黄馍馍、黄米酒已成为常态。绥德自古重视农业生产，广种糜谷。绥德黄米糕、黄馍馍、黄米酒兴于秦汉，发展于唐宋元明清，红盛于当代。随着商贸、交通、旅游文化的初步繁荣，随着人民的生活水平的提高，绥德黄米糕、黄馍馍、黄米酒已走进绥德千家万户，走进了北方多个省区甚至首都北京城。绥德黄米糕、黄馍馍、黄米酒采用绥德优良品种酒谷米、香谷米、软黄米、硬黄米为米糕、米馍、米酒主要食材。以家庭、红白喜事场所、餐馆、酒店等为实践场地，招待绥德城乡居民、亲朋好友和四方旅客和商贸食客。利用专用器具加工油糕和枣糕、红枣馅黄馍馍；用香谷米、酒谷米加工酿造米酒。相应的配合食材有麦芽、红枣、绿豆、豇豆。绥德黄米糕软、韧、热、香、醇；黄米馍软、绵、酥、甜；黄米酒甜中微酸、适口芳香、不上头。黄米糕、黄馍馍、黄米酒经济实惠，男女老少皆宜。年茶饭对于改善家庭生活，亲朋联谊，积淀了黄土地民风民俗；促进交通运输、商贸、文化旅游都起到了推动作用；对于经营绥德黄米糕、黄馍馍、黄米酒的商业的人经济收入显著增加。",
    status: "在展"
  },
  {
    id: "771",
    name: "白水三转席",
    category: "传统技艺",
    coords: {
      lat: 34.211347,
      lng: 108.954211
    },
    city: "西安",
    level: "省级",
    summary: "三转席文化作为一种独特的民俗文化，自清朝初叶至今在渭南市白水县洛河以北地区流行。此地沟壑纵横，梁茆众多，交通不便，交流受阻，加之历史上这里是中原王朝与北方少数民族的边沿地带，形成了许多独特的民俗文化现象，三转席就是其中之一。清嘉庆元年，白水监生马星斗赴京参加千叟宴归来后倡议在民间推广。庙西阿堡村率先响应，周边各村纷纷在“孝义会”的推动下，渐次在红白喜事中采用，流传至今。三转席文化特色鲜明。奏乐请客，是它的独有方式。转着吃席，是三转席的魅力所在。开宴前客人来至茶席，品茶尝果，待客到齐便在执事的招呼下转至酒席。主家敬酒，客人欢饮，酒足则转往饭席。巧请转席，是三转席引人入胜的精华之处。转席时执事现场脱口而出的转席提示语，幽默风趣、朗朗上口、虔诚备至，客人听着舒心，心领神会，在高度默契中达成了待客之道。尊老敬客，则是三转席的文化之魂。就餐前，要按辈分和亲疏远近安排客人座次，重要亲戚中辈分高的安排在“上杠子”，其余人依次而坐。上杠子的尊贵客人未动筷子，其他人都不能随意动，上杠子吃哪道菜，其他人也跟着吃，不可随意妄动。转席的时候，要拿着自己的筷子，跟随上杠子的尊贵客人依次而转，不可抢先。白水三转席具有突出的社会价值。通过餐饮中的礼仪，潜移默化中滋养着尊贤敬老、热情好客、诚信友善的良好社会风尚。富有情趣的转着吃席，人在转中亲，情在转中浓，加深了亲情友情，有利于促进社会和谐。它转着吃席的独特用餐方式和罕见的饮食文化形态，对于打造陕菜名片、推进陕菜大发展，发挥了较大的促进作用。2018年被中国烹饪协会评为“全国省籍地域主题名宴”。内中饱含的饮食文化、礼仪文化和民俗文化，是中华文化研究的一个不可多得的标本，具有一定的研究价值。",
    status: "在展"
  },
  {
    id: "772",
    name: "武功旗花面制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.259717,
      lng: 108.201646
    },
    city: "咸阳",
    level: "省级",
    summary: "武功旗花面起源于明代，状元康海将宫廷御饭制作技艺带回武功故乡，因碗内臊子菜和菜油黄白绿色彩分明，挑起面条形如小旗，放进碗内状似花朵，明孝宗遂起名为旗花面。康海的家乡在武功古城，文物荟萃，人杰地灵，深厚的农耕文化也促进了饮食业的发展。武功旗花面历经七百多年，以独特风味名扬省内外。武功人逢年过节，招待贵客，农家巧妇都要做地道的武功旗花面，祖祖辈辈，代代相传。随着时代的发展，城镇有许多名厨开办的旗花面馆，以后稷餐厅刘培林做的武功旗花面最为有名，该餐厅已审批为市级非遗传习所，刘培林为武功旗花面代表性传承人。旗花面制作技艺主要有三大部分：做面条、臊子菜、调汤等近二十道工序，选择优质小麦面粉，和面、揉面、擀面、切面，达到面条薄、细、光、筋、韧。再做臊子菜，配菜有葱丝、姜丝、鸡丝、海带丝、黄花、冬笋等，切好后放油煎、炒，掌握火候，达到色香味俱佳。还要做漂汤菜，即葱花与蛋饼花。同时提前熬鸡汤，准备调汤，主要汤料有：菜油、香油、盐、胡椒粉等，以陈老醋出头，醋味喷香提神。最后下面捞面，少许一筷头，加入臊子菜，浇汤即可。旗花面特点突出，臊菜色艳，鸡汤味鲜，汪煎稀、鲜香美，男女老幼适胃，在各类美食中旗开得胜。具有重要的历史价值，经济价值和传统饮食文化研究价值。",
    status: "在展"
  },
  {
    id: "773",
    name: "武功炝菜制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.412114,
      lng: 108.652316
    },
    city: "咸阳",
    level: "省级",
    summary: "《武功炝菜制作技艺》主要流传于武功一带，是农村老百姓深秋时节腌制的一种过冬咸菜。已成为西北地区有名的特色小菜，以辛辣、蕴辛、清脆、色香味美为特点，具有较高的药用价值，富含A、B、C、D、E等多种维生素和人体所需的多种微量元素，是当今人们回归自然、回归绿色、强身健体、保健养生的一种理想饮食。《武功炝菜制作技艺》流传至今，不但成了农村老百姓的家常便饭，也得到了很多城市人们的青睐和喜爱。“郑氏炝菜”以清脆爽口、辛辣蕰辛、色味俱佳而闻名，制作工艺精细考究，其味酸、辣、鲜、香，十分诱人食欲。炝菜做的最地道，最有名气的属武功县贞元镇铺邑村的尚焕焕，她师承于母亲郑菊梅，郑氏炝菜堪称当地一绝，在方圆百里闻名遐迩，到尚焕焕这代已有三百多年历史，传承至今，尚焕焕是第五代传承人。制作原料是炝子菜，秋初撒上芥菜籽，第一场霜降后，收割呛菜叶和茎或间苗，或全根拔起做主料.首先把炝菜摘净反复洗干净，用撑子挂起来，自然晾干，再把叶和茎切成2到3厘米的小段，然后下锅略焯一下，捞出后挤出水分空干晾凉，再将其盛入瓷缸中，拌入芥末籽和盐，大约腌制二天的时间，炝菜就做成了。辅料有芥菜末、盐、香油、醋、花椒、辣面、葱、蒜等，做成的呛菜只要封闭保存好，可食用到来年三四月左右。制作炝菜的唯一制品就是瓷缸，但必须选择有盖的，且封闭要严，取菜时不能沾油和水，这样就不易发霉，保存长久。《武功炝菜制作技艺》历史悠久，是农耕时代咸阳西南地区人民饮食文化的缩影，反映了时代人民的生活状况和饮食习惯。制作过程完全是手工加工而成，制作考究、精细，技术含量较高，是中华民族传统饮食文化之一。《武功炝菜》咸阳地区老百姓的一道家常菜，不但自己腌制自己食用，还可成批成量的生产批发，打入各地市场，甚至也可以对外贸易。具有较好的消费市场和较高的经济效益，开发、种植、包装《武功炝菜制作技艺》有着不可估量的经济价值。",
    status: "在展"
  },
  {
    id: "774",
    name: "泾城老樊家烧鸡制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.615667,
      lng: 108.955372
    },
    city: "咸阳",
    level: "省级",
    summary: "泾城老樊家烧鸡制作技艺距今有100余年历史。泾城老樊家烧鸡始于清朝末期1908年，这年，18岁樊兴运随父樊景远在泾阳桥底古镇开设饭馆，从泾阳临泾渡口请到了一名叫祁德旺的皇宫避难厨师,厨师将宫廷御膳烧鸡的制作方法传授给他。次年,厨师走后,樊兴运将店面改成了“樊家烧鸡店”，确立了樊家字号，开启了烧鸡制作经营的生意。泾城老樊家烧鸡制作技艺的传承谱系为五代。第一代 樊兴运（1890-1951），1909年开办樊家烧鸡店。第二代 樊春元（1913-1984），17岁跟随父亲学习烧鸡作法，中华民国十九年在泾阳县修石渡口开设“樊家烧鸡店”,经营至五十年代。第三代 樊金友，1933年3月出生，上世纪六十年代至七十年代在泾阳县城西关开设泾城老樊家烧鸡作坊。第四代 樊小聪，1969年7月出生，九十年代至今继承祖业，在县城蒙家桥、兴隆大街经营泾城老樊家烧鸡店。第五代 樊一凡，1995年9月出生，20岁跟随父亲樊小聪学习烧鸡制作技艺，现可独立操作。泾城老樊家烧鸡制作技艺工序为: 1、备工具；2、备原料；3、选鸡；4、屠宰；5、造型；6、煮制；7、出锅。泾城老樊家烧鸡特点：造型美观、型如元宝；传统卤煮、色泽如柿；调料讲究、配方绝妙；陈年老汤、堪称一绝；肉酥鲜嫩，肥而不腻；味道浓郁，食时骨肉分离，为味道一绝。泾城老樊家烧鸡重要价值：一、历史价值。泾城老樊家烧鸡源于清代宫廷御厨所传，清代供慈禧太后、黄帝享用，也以“满汉全席”、“千叟宴”、“庆功宴”等膳食御用，呈献出帝王将相的膳食风采，其制作技艺代表了中国烹饪技艺最高水平。老樊家烧鸡具有100多年的御膳历史，现已成为陕西乃至全国的御膳风味名吃品牌，其具有一定的历史价值。二、泾城老樊家烧鸡制作技艺是对祖国饮食文化的传承和发展。烧鸡佳肴经过百余年传承，远销到全国20多个省、市，尤其在关中地区红白喜事宴“四到底”、“十三花”等民间饮食中得到体现。三、泾城老樊家烧鸡具有很高的营养价值，有解毒、补气血、滋补的作用。四、泾城老樊家烧鸡具有一定的药、食同疗效果，因此，具有一定的研究价值。",
    status: "在展"
  },
  {
    id: "775",
    name: "乾州酱辣子制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.521243,
      lng: 108.836276
    },
    city: "咸阳",
    level: "省级",
    summary: "乾州酱辣子是乾县独具特色的地方风味标志性菜品和代表性项目。在乾县人源远流长的饮食习惯中，乾州酱辣子成为不可或缺的美食。其在乾县城乡广泛流传，近年来已经辐射到周边县市，特征是就地取材，食材广泛易得，营养价值极高，味道鲜美醇香，食用方便，便于储存。现市级非物质文化遗产传承人虢建兵，从祖父虢海法、父虢义明、至虢建兵传承已达一百余年。虢建兵继承优良传统，深钻精研酱辣子的食材使用，在传统工艺的基础上，不断更新，运用新的技术手段，对原菜甩干除水，保证了产品质量，延长了保质期，增加了营养成分，降低了油脂，成为深受群众喜欢的健康食品。乾州酱辣子制作得到市、县两级政府的大力支持，虢建兵积极参加非遗保护单位的各项活动。同时他的餐饮公司吸纳了9名建档立卡的贫困户。乾州酱辣子先后多次参加了省、市、县三级政府举办的各类产品推介会，受到大家的一致称赞。凡来乾县旅游的游客，络绎不绝光顾乾县西大街虢家包子店，品尝乾州酱辣子，并把酱辣子带回家作为礼品馈赠亲友。2017年虢建兵被乾县人民政府授予“最美乾县人”称号，2019年被乾县市场监管局评为“党员示范店”。虢建兵正在配合政府职能部门进行征地工作，积极筹办乾州酱辣子产业园，使乾州酱辣子这一古老的传统饮食文化更进一步发扬光大，覆盖全国，走出国门。",
    status: "在展"
  },
  {
    id: "776",
    name: "永寿沙棘醋制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.693339,
      lng: 108.143833
    },
    city: "咸阳",
    level: "省级",
    summary: "陕西永寿秦源有限公司成立于1997年，公司拥有固定资产2600万元，占地面积13340平方米，建筑面积6246平方米，是一家农副产品加工、沙棘及其产品、酿造、纯净水加工、农家面粉加工为一体的独立法人企业。公司产品“沙棘醋”制做技艺，已列入咸阳市非物质文化遗产名录。公司所在地永寿县物阜民淳，人杰地灵。全县10万亩沙棘林为公司生产提供了取之不尽用之不竭的丰富资源。“沙棘醋”是一门经过历史传承衍变进化而形成的生产技艺，在上个世纪早、中期，永寿县境内酿醋技艺都存在，民间群众自行酿醋盛行，酿醋作坊全县均有分布，但尤以永寿县西南部店头镇一代的酿醋技艺最佳，其中一种“沙棘醋”最为独特。随着社会发展，科技水平不断提高，人们对劳动价值认识的观念有了很大的转变，传统的酿醋技艺日渐衰微，“沙棘醋”生产工艺近乎失传。本项目传承人陕西永寿秦源有限公司法定代表人。根据中华民族千年制醋历史，参照父辈传承下来的制醋方法，与现代人们饮食习惯及营养需求，结合科学方法，反复研究长期实践而形成的一套“沙棘醋”生产技艺，目前在陕西只有陕西永寿秦源有限公司一家生产。我国利用沙棘的文字记载最早见于唐代，公元8世纪的藏医名著《四部医典》用24章的篇幅，详细记述沙棘的药用价值，元朝沙棘果被列为宫廷的保健品，清朝年间的药典《晶珠本草》也记载了沙棘的药用保健功能。1977年沙棘被正式列入《中国药典》20世纪80年代，沙棘被国家卫生部列为我国第一部药食两用植物品种之首，近年来，沙棘的药用价值越来越受到国内外的关注。咸阳市非物质文化遗产产品，以沙棘果、优质玉米、高粱、米糠、麸皮、大香、小香、桂皮、槐花蜜等为原料，采用传统技艺，科学配方精酿而成，沙棘中含有200多种人体所需生物活性物质，铁、锌，硒、锰、钾、钠、钙、镁、磷等微量元素。能提高人体巨噬细胞吞噬能力，既是调味品，又是营养保健品，多年来深受消费者喜爱。“沙棘醋”生产技艺是将沙棘和其它几种原材料合理搭配，经过制曲、糖化、酒精发酵、醋酸发酵、熏缸、淋醋、熬醋、陈酿等工艺，过滤、消毒、包装等生产过程完成产品，“沙棘醋”生产是传承延续中华民族优秀传统文化，采用传统工艺，属劳动密集性产业，能解决一部分农村劳动力就业问题，我公司核心宗旨是为国人健康忠诚服务，为山区农民寻找出路，“沙棘醋”生产原料来自当地无公害纯天然基地，它的生产过程足以证明了天然绿色食品质的本能，所以有广阔的发展...",
    status: "在展"
  },
  {
    id: "777",
    name: "桂富祥葫芦头泡馍",
    category: "传统技艺",
    coords: {
      lat: 34.256415,
      lng: 108.98864
    },
    city: "西安",
    level: "省级",
    summary: "桂富祥葫芦泡馍又名桂发祥，陕北起源，东府名吃，关中一绝，历史悠久，百年传承。开山初创者侯发祥，洛川石头镇人，中医世家，大内御医。嘉庆元年（1796）正月，太上皇乾隆皇帝在宁寿宫举办干叟宴。侯发祥应召侧旁待侍应急。宴会开始，在悠扬的礼乐声中，来自全国各地的3056名白发银须，精神矍铄的耄耆老人三呼万岁，为已经85岁的乾隆皇帝祝寿。宴席的美味满人火锅，使宴会的参与者垂涎三尺，感受颇多，侯发祥更是被满人火锅的美味所折服，促使他萌生了把满人火锅带入民间，发挥自己御医的特长，想到了猪大肠和猪肚的食疗作用，再加入几十种中药和调料就演变成了现在桂富祥葫芦头泡馍。咸丰年间，白水仓颉庙戏楼修建，工匠众多，工期紧迫，庙内执事慕名邀请桂富祥葫芦头泡馍传人侯根定前去。伙计们忙时大锅劲火，百人伙食即做即就，无有误事。年年谷雨，岁岁应邀。仓颉庙会，香客云集，争相品尝。从此，桂富祥葫芦头泡馍开始在白水流行。民国八年，传人侯胜林于雷牙古镇开办白水第一家葫芦头泡馍。民国时期，八路军进驻延安前陕北、关中人并不习惯吃动物下水，包括猪大肠。由于国民党的封锁，边区当时物质极度匮乏，战士缺衣少吃。在兵荒马乱中关店歇业的桂富祥葫芦头泡馍传人侯岳胜参加了红军，用自己的家传手艺将别人不吃的猪下水做成战士口中的美味，桂富祥葫芦头泡馍一下子在边区红火起来。传人侯俊山，解放初年，深得真传。公私合营，就职白水第一食堂。改革开放，出山单干，旧业重操，老扁再悬。桂富祥葫芦头泡馍在白水老街重新开张，焕发生机。为纪念开山鼻祖，移名桂发祥葫芦头泡馍，随后又融合中医养生、饮食营养等元素最终形成桂富祥葫芦头泡馍的现有特色。当代传承人侯淑芳，先医后厨，为桂富祥首位女传承人，打破传男不传女店规。为桂富祥葫芦头泡馍注入了新的活力。",
    status: "在展"
  },
  {
    id: "778",
    name: "澄城麦子泡制作技艺",
    category: "传统技艺",
    coords: {
      lat: 35.284068,
      lng: 109.953531
    },
    city: "渭南",
    level: "省级",
    summary: "澄城“麦籽泡”，因“籽”和“子”同音”，所以也叫 “麦子泡”。澄城县位于陕西省渭北高塬东北部，国土面积1121平方公里，北接黄龙山，西依洛水河。这里宜农宜牧，民情淳厚，素有“澄城老哥”之美誉。澄城麦子泡，最早盛行于县域黄龙山下西北地区，黄龙山下的冯原、西社、善化三个乡（镇），每当逢年过节、红白喜事都是招待亲朋的美味佳肴。从澄城县志记载的光绪三年起，大约一百三十多年来，逐步发展到了县东和县中。代表人物有郑志强，郑新启、郑东民、王 军等。制作麦子泡，首先，将大麦或小麦碾去皮，用凉水浸泡一宿。在煮好的肉汤中，用大火煮熟。并使用红薯淀粉经煨火制成的凉粉、豆腐、油炸豆腐、猪肉、猪里物、丸子等，大葱大蒜、生姜辣面、大香花椒、桂皮茴香等，也是不可缺少佐料。做法是：先在锅中倒少许油，油烧至文火时放入葱沫、姜沫、花椒用勺翻炒，炸出香味，再将肉汤与清水一并入锅；等大火煮沸，然后将提前煮好的麦仁与已经煮熟并切成大小不一片状的猪肉、猪里物、丸子、油炸豆腐依次入倒汤中，最后放入切成小块的豆腐和凉粉烧热，快好时放入猪油辣子。食之碗中放入香菜沫，香气扑鼻、色香味俱佳，再配上青辣椒、豆芽菜、土豆丝、红萝卜丝四碟小菜和两个传统的手工酵面馍，才是正宗地道的农家味道。人们每当遇到婚丧嫁娶、老人祝寿、婴儿满月、乔迁庆典等重要活动，不论是乡村农家小院还是城镇宾馆餐厅，也不管是三席五席，还是八十上百席，都是用麦子泡款待亲邻好友，贵客来宾，以表示主人的热情盛意。“三碗麦子泡，送你西天游”的俗语，分别寓意从生下来过满月，成人后结婚，老去了送终的三次人生重要节点。大年初一和正月二十三县东和县中早上，都要吃麦子泡，这也是澄城人一生的真实写照。所以，麦子泡对澄城人来说，它更是对乡土的依恋，更是地道的家的味道。2015年被公布为澄城县非物质文化遗产名录；2017年被公布为渭南市非物质文化遗产名录。",
    status: "在展"
  },
  {
    id: "779",
    name: "大荔九品十三花",
    category: "传统技艺",
    coords: {
      lat: 34.795044,
      lng: 109.946845
    },
    city: "渭南",
    level: "省级",
    summary: "大荔九品十三花是流行于古老同州的传统宴席，影响流行与关中东部大荔县及周边县市，其历史可追踪到先秦《周礼·祭食》，形成盛行于唐代，历代相传长盛不衰，其融入了婚俗、寿礼、丧俗等民俗饮食礼仪文化，是当地群众宴请亲朋的至高礼节。因九种汤菜用品盛放而得“九品”，菜品花样之多而得“十三”之誉，有“九为至尊”，佐以“四臣”之说。依民俗事项不同，大荔九品十三花分为喜庆九品十三花和丧葬九品十三花两个品类。全席按顺序分为“茶席”、“酒席”、“热菜”、“饭席”四部分，总共52道菜。食材选材多取本地所产八眉猪、秦川牛、同州羊、黄河鲤鱼龙虾等家畜家禽和水产品，素菜有苏村黄花菜、泰山头老豆腐、沙底红萝卜、段家红薯粉条等当地特产，茶点取驰名全国的物产1008（黄花菜、西瓜、冬枣、花生）等作为原料，采用本地调味料，经过烤、煎、炸、炖、煮、酿、腌、渍、腊等多种烹调技法，做成以蒸菜为主、干汤搭配、荤素搭配，花样丰富，鲜、香、酸、辣、咸、甜多种味型俱全的丰盛宴席。代表特色菜品有“带把肘子”、“酸辣肚丝”、“蜜汁轱辘”、“泡泡油糕”、“水磨丝”、“烩尤鱼”、“生氽丸子”、“烧吊子”、“甜盘子”等。大荔县是一个多民族聚居之地，历史上汉族、羌族、回族、满族、蒙古族等混居于此，饮食文化互相渗透，因此大荔九品十三花还被誉为缩小版的满汉全席，是陕西最具特色和代表性的传统饮食，在中国饮食文化史上占有一定地位，是中国饮食文化的一部分。",
    status: "在展"
  },
  {
    id: "780",
    name: "锔瓷技艺",
    category: "传统技艺",
    coords: {
      lat: 34.748358,
      lng: 109.198377
    },
    city: "渭南",
    level: "省级",
    summary: "锔瓷是中国最古老的瓷器修复技艺之一。清朝乾隆盛世时期至民国期间，富平锔瓷以常活为主，通常挑着“咕噜挑”在乡间村巷行走揽活，被称锢炉匠。解放后，锔瓷艺人在一些较大的富裕乡镇以家庭作坊传承技艺；目前，主要分布于流曲镇、城关镇和美原镇等乡镇，并以工作室形式存在，有市级和县级代表性传承人2人，锔瓷作品分布于县城及周边县市及西安市等地。锔瓷工具主要有金刚钻、拉弓（自制）、铜丝（或厚铜片）、细绳、纸板（或木板）、骨顶（也叫压码子，自制）、锤头等10余件。有清理碴面、找碴对缝、绳勒、打孔、制作锔钉、锔钉入孔、去绳、查看、补漏等九道工序；打孔有一定的深度，对艺人掌握的技艺熟练程度要求较高；制作锔钉体现艺人的设计能力和锻造功底。富平锔瓷所用原材料易取，工序简单，修补时间较短；锔好后的瓷器严密不漏，表面光滑给器物本身增添了几分韵味。近年来，富平锔瓷由单一的常活转为秀活，嵌饰做件，镶包配饰，使古老的锔瓷技艺有了新的天地。每年秀活大约有60余件。富平锔瓷技艺是对传统民间绝活的传承和体现，对于研究民间技艺和陕西关中民俗文化，具有重要的历史价值。锔瓷技艺使破碎的瓷器复原再生，增添了新的文化元素，具有独特的艺术价值。",
    status: "在展"
  },
  {
    id: "781",
    name: "宜川稠酒制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.050178,
      lng: 110.168963
    },
    city: "延安",
    level: "省级",
    summary: "宜川稠酒是延安市宜川传统发酵食品——甜酒酿，是一种处于米水混合状态的。其主要工艺是将软糜子经浸泡、碾压、蒸煮、伴曲、保温、糖化、发酵而成，含有1-2%酒精和20-30%的葡萄糖以及多种氨基酸、维生素、有机酸等成分。宜川稠酒是一种传统的发酵低度饮料酒，一直被当地百姓当做滋补食品，深受喜爱。《宜川县志》载：“七月初七是农村采酒曲的日子，这日要将山上的艾蒿和书贝贝草(贝母)等采集齐全，将麦子推成瓣，采成曲块任其自然发酵，用于冬季配制稠酒用”。因为家庭酿制，手法相殊，百户百味，故邻里亲朋，好以酒相赠，互品共享，富有乡村情趣。2012年3月，“宜川稠酒制作技艺”被列入宜川县级非遗保护名录，2014年7月被列入延安市第三批非物质文化遗产保护项目名录。宜川稠酒传统制作过程有5步： 第一步、将软糜子加工成糜子面：传统的做法是将糜子提前一天用水浸泡，次日用笊篱捞出、控水，然后用石头碾子碾压成面状，过箩，加工成软糜子面，现在大多使用机器磨面。第二步、蒸面。和面的时候一定要用开水烫面，但不能过软，将面揉光、待醒一会，搓成长条形，用刀切成厚度约二厘米，长约七八厘米的软糜子片，然后上笼蒸大约三十分钟。第三步、加曲面：将蒸熟后的软糜子面从锅中取出，因其粘性非常大，须在案板上和手上涂抹一层食用油、否则很难操作，待蒸熟的面稍凉后，加入发酵使用的曲面，反复揉搓均匀，曲面的量要适中，过少影响发酵，稠酒则欠香，过多会发酸，所以曲面的比例多少很关键，要靠经验判断，一般糜子面与曲面的比例为40:1。第四步、发酵：将加入曲面的熟糜子面放入缸内，密封待发酵、发酵时需要一定的温度保障，因为制作时基本是在冬天，传统的家户制作时是将缸放到接近火源的地方，或是放在炕上接近锅头的地方，用棉被包裹，大约十天左右，一般可以发酵。第五步、熬稠酒：发酵后的稠酒就可以食用了，这最后一步也十分有讲究，先将水烧开，用勺子加入适量的稠酒，并顺同一方向搅拌，避免打成小糊丸，再烧沸3至5分钟，加入少许白糖，就可以饮用热气腾腾、醇香美味的稠酒了。随着宜川文化、旅游事业蓬勃兴起，以及新时代饮食业的迅猛发展，宜川稠酒发展已初具规模，宜川稠酒产品已形成品牌，公司加农户、分散酿制与企业现代式生产结合，供不应求。稠酒因其独特美味和营养价值彰显出市场潜力，相继出现了宜壶、延壶、陕壶众多生产厂家。宜川兴华酒业有限公司成立于2009年，负责人刘金玉2018年...",
    status: "在展"
  },
  {
    id: "782",
    name: "吴起荞面饸饹制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.916473,
      lng: 108.182906
    },
    city: "延安",
    level: "省级",
    summary: "吴起荞面饸饹是一种以黄土高原所产粮食作物荞麦面为原料，经特殊工具饸饹床子压制而成的面食，久而久之，荞面饸饹成为了一种固定的名称。根据饸饹床子所装的漏孔大小，可压制成不同粗细的面条，经煮熟后，与羊腥汤相配食用，味道鲜美可口，深受人们的喜爱。荞面饸饹的传统做法是用一种木头做的“床子”（饸饹床），架在锅台上，把和好的面团塞入饸饹床子带漏孔的空腔里，人坐在饸饹床子的木柄上使劲压，将饸饹直接压入烧沸的锅内，煮面的同时，一边用筷子慢慢的搅动，一边加入冷水，五六分钟后，便可捞出。经过时代的发展，饸饹的制作方法继续留存，但饸饹床子发生了变化，逐渐由木制变为铁制，使传统的压面技艺更加简便化，市场上出现的手动旋转式饸饹床，更是易于操作，使荞面饸饹成为家家户户得以享用的美食。元代农学家王桢在《农书-荞麦》中记载：‘北方山后，诸郡多种，治去皮壳，磨而为面......或作汤饼，谓之河漏。”（古时称汤面为汤饼），书中对饸饹予以描述 “以供长食，滑细如粉。”由此推断，吴起荞面饸饹应在元朝时期产生、发展起来，并主要分布于北方地区。吴起荞面饸饹具有当地的饮食文化特色，并与当地风俗紧密联系，成为红白喜事不可少的餐桌饮食，通过该县街道林立的荞面饸饹馆，可见该面食在当地的受欢迎程度。",
    status: "在展"
  },
  {
    id: "783",
    name: "甘泉黄酒制作技艺",
    category: "传统技艺",
    coords: {
      lat: 36.280627,
      lng: 109.350257
    },
    city: "延安",
    level: "省级",
    summary: "甘泉黄酒制作技艺历史悠久，酒文化底蕴深厚；原料地道正宗，酿酒泉水甘冽；酿造工艺传统，操作技术规范；色香味型具佳，酒香浓郁、甘美醇厚、营养丰富、品质卓越、口余芬芳、后味微酸爽口。甘泉县地处鄂尔多斯盆地陕北斜地东南，为陕北台凹地中部，辖3镇2乡1个街道办事处，面积2300.7平方公里，总人口8.6万人。南距省会城市西安333公里，北距延安市37公里。东与宝塔区为邻，西与志丹县接壤，北与安塞区划界，南与富县毗邻。境内最高海拔1625米，最低海拔950米。有大小溪流300多条，最大河流为洛河，流经本县95公里，县域内分布着众多山泉（全县有泉300余眼），最有名的是“美水泉”。森林覆盖率为63.89％以上，动植物资源丰富。甘泉黄酒制作技艺迄今已有4000多年历史，从新石器时期到商周，从春秋战国到秦汉，乃至唐宋元明清，直至现代，存于县博物馆的不同时代各种类型的酒器和现如今依旧在饮用的甘泉黄酒便是最有力的凿证。唱酒曲时高亢浑厚的声音交杂在黄酒的香气中，形成了这里特有的酿制和饮用黄酒的地域特色。甘泉县属半湿润内陆性季风气候，县域内光照高，昼夜温差大。所产杂粮品质好，微量元素丰富，加之甘泉特有的美水泉之水，所酿黄酒色泽微黄通透，口感香醇，并具有保健、药用、驱燥、养胃的特点。甘泉黄酒制作技艺有着极高的历史价值、文学价值、艺术价值、科学价值，并可带动糜子种植，增加当地农民收入，增加就业、地方财政等，起到良好的经济效益和社会效益。目前《甘泉黄酒制作技艺》被列入延安市非物质遗产保护名录，代表性传承人张军利用祖辈传承至今的传统工艺结合现代技术建立了“甘泉刺榆酿造”，并带徒授艺，为该项目的保护与传承做出巨大贡献。",
    status: "在展"
  },
  {
    id: "784",
    name: "定边大块羊肉制作技艺",
    category: "传统技艺",
    coords: {
      lat: 37.594726,
      lng: 107.597293
    },
    city: "榆林",
    level: "省级",
    summary: "定边地处黄土高原，海拔较高，常年雨水稀少，光照强烈，昼夜温差大，致使地表植物生长周期长，耐寒抗旱，适应性强，而生在高原沟壑的山羊生性好动，活动量大，所食杂草均为无污染、无公害的天然饲草，他们尤其喜食一种俗称“地椒椒”的百里香草，这种草随处可见，营养特别丰富，因此，这里的羊肉是其他地域和种类的羊肉无法比拟的，故而，肉质鲜美、脂肪含量少，食用时香儿不膻、肥而不腻，属于纯正的天然绿色食品。定边大块羊肉正是选用此优质山羊羯子肉制作而成。定边大块羊肉是把整羊分成较大的“块”，经过独特的烹制工艺加工而成。定边大块羊肉的制作工艺复杂而精细，大块羊肉的分割有章可循，将整只羊严格按照羊的部位连骨分割开来，极为讲究。按部位可分羊头、羊脖子（一分二）、脊梁骨、前板肉、腿子肉、肋巴肉、软肋、眼子骨、腿转子（一分二）、小腿巴（一般大羊可分24块，小羊分20块），之所以按部位分割，是因为每个部位的肉质不同，食用时食客可根据自己的喜好挑选食用。制作大块羊肉的调料也很特别，除了一般的生姜、花椒、辣椒以外，最主要用的是当地盐湖里的大颗粒盐、山里生长的地椒椒（百里香，有特殊的香味）。同时下料比例也有严格的要求。制作大块羊肉的工序一般需三至四小时。独道的烹制工艺，使做出来的大块肉清香四溢，闻之令人口舌生津，垂涎三尺。",
    status: "在展"
  },
  {
    id: "785",
    name: "陕北窑洞门窗制作技艺",
    category: "传统技艺",
    coords: {
      lat: 38.28576,
      lng: 109.734104
    },
    city: "榆林",
    level: "省级",
    summary: "陕北窑洞门窗制作技艺是陕北窑洞的门和窗制作技艺的总称，运用该技艺制作的门窗是窑洞的门面，是陕北窗花得以传承的重要载体和展示空间，是窑洞最重要的装饰，遮光、避寒、挡风，是陕北独特地理环境的独特产物。陕北窑洞门窗制作技艺主要分布在榆林市12县区，辐射在相邻的陕北延安13个县区及宁夏、甘肃、内蒙、山西等四省区的部分县区。秦以前已经有了窗户的概念，汉代人们开始用织物装饰门窗。《营造法式》图文并茂，将格子门的式样、纹饰、名称罗列出来，标志着门窗技艺在宋代已臻成熟。陕北出土的汉画像石和器物表明，陕北门窗在汉代已经存在，其制作技艺随着门窗的产生而产生，随着门窗的发展而改进提升。陕北窑洞门窗制作技艺的工序大致有选择木料、测量窑洞的尺寸、设计样式图案、下料、办料、画卯榫线、依线制作卯榫、组装、安装等。运用陕北窑洞门窗制作技艺制作出的门窗式样丰富繁杂，造型刚健简约，做工精细，窗棂子的组合多为镂空格，常见的框架形式有方斜、陆斜、三交、纵横格、蛇盘九颗蛋、腰三曼二、双喜格、田字格、工字格、亚字格、冉字格、回字格、丁字格等等；常见的装饰图样有云勾勾、挂钱、剑头、枣核子、石榴花、枣核子乱开花、小梅花、五角星等等。陕北窑洞门窗制作技艺是门窗和窗花得以完美呈现的必要技术和关键因素，保留着原始的文化基因，能够见证陕北农耕文明的独特性。",
    status: "在展"
  },
  {
    id: "786",
    name: "毛笔制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.224247,
      lng: 107.549456
    },
    city: "汉中",
    level: "省级",
    summary: "毛笔制作技艺，分布于洋县磨子桥镇朱刘村及周边乡村。至今传承150余年。它诞生于清朝中期的乾隆三十五年（1770年）左右。到了1918年左右，洋县磨子桥镇朱刘村吕明德在磨桥镇柳树庙村李树清家学得“毛笔制作技艺”，从事毛笔制作多年，并创立“万明堂”毛笔制作品牌，曾收徒弟4人，将此技艺传给后人，代代相传，发扬该技艺。后来，吕氏传人吕连中继承祖业，继续从事毛笔制作工艺，坚持不懈，故而该技艺传承至今。洋县马畅镇高福庆也从事毛笔制作，在县内西区也较有名气，高家已传承三代。“毛笔制作技艺”以洋县磨子桥吕氏毛笔制作技艺为载体，其原料为原生态的常见之物，主要是：以洋县北山松花毛竹细杆，黄鼠狼尾毛、羊毛、松香、桐油、石灰、明矾、尼龙绳为原料进行制作产品的。毛笔制作的工艺流程复杂、精细，并具有严格程序步骤。毛笔制作工艺，从备料选料到做好成品，大小工艺共有110多道，其技巧性较高的主要核心工艺，共有13道工序，技术含量高，大有“精雕细刻”的制作理念。毛笔制作工艺从原料采集到制作的各个环节，经历了锯、烤、铣、泡、晾、缠裹、切、卷、扎、吊等手工操作程序，无不充满着当地民间艺人的智慧和严谨的科学态度，具有做工精细，选料讲究、细致，作品外观精巧、光滑、美观，吸墨性强的特征；整个技艺制作步骤细腻、科学，比如用明火灸烤笔杆加工处理、石灰水浸泡羊毛去油除脂等步骤工序，科学、有条理，设计合理，效果明显。毛笔制作技艺在洋县数千年的历史进程中承前启后，传承不息，它被广泛地应用于文化生活当中，是一件真正的文化用品，由它而诞生的相关的文化产品和艺术作品给人们提供了良好的精神文明的服务，是文化这一名词的承载者。另外，流传于洋县的“毛笔制作技艺”和产品是晚清以来各个历史阶段的历史文化见证。它为民族文化、教育、文化交流、传承与发扬起了承载作用，并对洋县的文化史的发展，有史料见证价值。",
    status: "在展"
  },
  {
    id: "787",
    name: "黄官黄酒古法复酿技艺",
    category: "传统技艺",
    coords: {
      lat: 33.010629,
      lng: 106.937962
    },
    city: "汉中",
    level: "省级",
    summary: "黄酒古法复酿技艺是以本地特有的金丝糯米、水为主料，小麦加草果等中药粉制成的酒曲为辅料，运用古代手法酿酒的一门古老技艺。黄酒古法复酿技艺在20世纪80年代之前分布在秦巴山区的陕西省汉中市南郑区境内，现在主要分布在南郑区黄官镇境内，南郑区位于陕西省西南边陲，汉中盆地西南部，北邻汉江，南依巴山。属陕南山地组成部分。中国黄酒酿制已有五千多年的历史。明清时期，在“湖广填四川，四川填陕西”的大移民过程中，李氏家族将黄酒古法复酿技艺从湖北麻城转经四川大竹带入黄官镇后，结合汉中本地黄酒酿制技艺，历经数代传承，到李光明这一代，古法复酿技艺日臻完善，自成一体，在传统黄酒酿造家族中独树一帜。黄酒古法复酿技艺具有工艺的原生态性、复杂性和传统技艺的突破性。不管是他的口感还是自然的品质都是其他黄酒达不到的。黄酒古法复酿工艺流程主要为先用麦粒、草果等制酒曲，再将大米、辣蓼草等制酒药，后用糯米、水、酒曲经过初酿加复酿的工艺酿出香醪，最后经过陈化贮存、再过滤、勾兑、杀菌、灌装等环节，即成古法复酿黄酒成品。黄官古法复酿黄酒香味馥郁，透明澄澈，色呈琥珀，口感纯正，醇厚柔和，甘顺爽口。含有人体必需的氨基酸22种，其中8种人体自身无法合成，而普通单酿黄酒的氨基酸只有13—15种。复酿黄酒具有舒筋活血、补肾壮阳、明耳目、乌发须、美容养颜等保健功效。家族传承的黄官黄酒古法复酿技艺，历史悠久，是研究汉水流域人们饮食文化、生产生活方式、传统酿造业发展的活化石。近年来，黄官古法复酿技艺依托国家精准扶贫政策，将传统手工技艺转化为当地特色产业，有效的带动了当地贫困户脱贫增收。",
    status: "在展"
  },
  {
    id: "788",
    name: "传统弓箭制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.075653,
      lng: 107.029791
    },
    city: "汉中",
    level: "省级",
    summary: "传统弓箭制作技艺是中国传统文化的组成部分，有着悠久的历史和丰富的文化内容，对中华民族的文明产生了深远的影响。在两千多年的历史中，弓箭在我国不同朝代、民族、地域，随着不断总结改进和材质制作技艺的提高，弓箭样式各异不断发展，并衍生出以弓箭礼仪“骑射”为特色的中国传统文化。诸如礼仪、美术、制作、体育、诗歌、乐舞等缤纷多彩的文化内容，同时孕育了中华勇武精神和制作精良的工匠精神，充满了多民族文化交流与融合的文化特征。随着冷兵器时代的渐退，传统弓箭淡出人们的生活，保留成为体育运动的竞技项目。汉中市是中国历史文化名城，两汉三国文化的聚集地，古汉台、武侯墓、定军山古战场、褒斜古道、古人类文化“龙岗遗址”等历史文化遗迹众多。此项目传承人传承的传统弓箭制作技艺，是由民国初年间秦腔名角九龄童传承前辈制作技艺，后传至高徒李庆明（李庆明在解放后任汉中市秦剧团团长），李庆明的传统弓箭制作技艺主要用来制作舞台道具弓箭。李庆明之孙李飞，自幼喜爱并随祖父制作传统弓箭，长成后在继承中自己刻苦钻研，挖掘整理出传统弓箭制作技艺并研制创新开发出多款弓箭，销售供应市场。目前能够完整制作出传统弓箭，传承着中国传统文化的传统技艺。传承人自2014年成立“簧石弓艺”公司以来，不断的挖掘整理传承，在发展过程中加以改革创新，赋予传统弓制作新的活力，最终让中华传统弓箭文化重放昔日的光彩，在复原传统弓箭的同时，还自主创新并申请了《一种分体传统弓》、《弹弓弓箭两用弓箭》、《一种新型弓箭》、《发光内画弓箭》、《两用分体弓》等多项实用新型专利。并将“碳素纤维”、“钨钢”等现代材料运用至传统弓的生产制作中，大大提升传统弓箭的能效比降低弓的自身缺陷。传承人还自2016年开始应“中国传统弓箭协会”委派，组织并全程赞助“陕西传统弓射艺代表队”参加历年来“青海省国际传统弓精英赛”、“甘肃天水“李广杯”国际射箭竞标赛”、“青海尖扎“五彩神箭”国际民族传统射箭邀请赛”等国内国际性赛事，为陕西代表队取得世界“团体第六”“个人排名第12”的陕西最好成绩垫定了基础。发起并组织“陕西省高校传统弓射艺联盟”吸收“西北政法大学”、“西安交通大学”、“陕西师范大学”、“西北大学”等14所高校为成员单位并提供射箭器材扶持学校成立传统弓箭习射社团组织亲自教授传统弓箭射箭技艺，并不定期组织“汉中黄石弓箭”杯传统弓友谊赛，为陕西高校传统弓箭的发展起到了不可或缺的贡...",
    status: "在展"
  },
  {
    id: "789",
    name: "泸康酒酿造技艺",
    category: "传统技艺",
    coords: {
      lat: 32.682981,
      lng: 109.068508
    },
    city: "安康",
    level: "省级",
    summary: "泸康酒传统酿造技艺始于北宋的清虚堂酒，至今已有1000多年的历史，是千百年来安康人丰富酿酒实践的总结，是世世代代安康人民的聪明才智和辛勤劳动成果智慧的结晶。泸康酒传统酿造技艺主要分布在安康市汉滨区，属亚热带大陆性季风气候，四季分明，雨量充沛，无霜期长，气候温和，年平均气温在15℃以上，盛产小麦、高粱、水稻等粮食作物，是各类微生物生长繁殖的理想之地，为酿制高品质的泸康原酒奠定了坚实的基础。泸康酒酿造工艺独特精湛，其生产采用泥窖固态发酵，“混蒸混烧、续糟发酵”的老五甑工艺，酿酒原料主要为高粱和大米，辅料为稻壳，小麦、豌豆做曲，采用黄洋河畔深井泉水为酿造用水。生产过程需经过原料粉碎成四六八瓣，和匀、拌散加曲润料，轻、撒、匀、铺，探气上甑，缓慢蒸酒、按质摘酒、分段储存。粮糟出甑后，加入打量水、曲粉进行摊晾、严控摊凉与入池温度，90天封窖厌氧发酵。泸康酒的酿造技艺随着泸康酒业的发展壮大，得到很好的传承。现传承谱系以发展至今已有六代传人。第五代主要传承人包括：姜中古、李平、赵承安、张宗伟、邹武康，第六代主要传承人包括：郑福康、王延昆、黄建元、张德鑫、魏明洲等。泸康酒传统酿造技艺，在千百年的历史传承中，凝聚着一代代酿酒业无数劳动者的智慧和心血，出色的传承和发展了中华民族这一宝贵的历史文化遗产，从而推动酿酒事业的发展。关于评价泸康酒，讲述泸康酒，以及与之相关的随笔、杂文、趣事不时见于报端，可以说，泸康酒已深深融入安康人的文化精神生活之中。“宴必泸康”更是安康城乡生活画卷中一道靓丽的民俗风景。",
    status: "在展"
  },
  {
    id: "790",
    name: "汉阴皮弦制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.893057,
      lng: 108.508792
    },
    city: "安康",
    level: "省级",
    summary: "此项目名称为皮弦制作技艺，这个技艺自有史以来都是秘不外传的手工传统技艺，只在刘氏家族的传男不传女，以保证其技艺的传统准确性，以及确立市场仅此一家，这样确实在技艺上得到了准确不变样的传承，但是限制了它的发展，得不到改进创新，以致此技艺的路越走越窄，在现代的形式冲击下濒临灭绝。近几年，当地政府为了非物质文化遗产得到更有力的保护，经多方努力，手艺人思想逐渐解放面向社会，公开密不外传的技艺程序。汉阴皮弦制作技艺主要在汉阴当地以及周边区域盛行，发展至今，由于科技不断进步，传统皮弦制作技艺逐渐开始受到冲击，皮弦制作技艺逐渐面临失传。皮弦制作技艺看似简单，但和其他手艺活一样，每一道制作顺序都是考验手艺人的关头，要成为成熟而有所作为且能在市场上站得住脚的这一行，是需要经过长期磨练才行的。①选料：选陕南山羊，要求健康、体型大且无任何伤痕；②准备：羊皮一定要求高于其他用途的皮子，经过削皮整理，严格把关，丝毫不得马虎。③制作：起弦，就是把一张整羊皮起成各种不同用途的不同粗细要求的弦条。在这些过程中，每一个小动作或时间的把握，用刀的方向力度，上手下手的配合，都是手艺的奥秘，都是成败的关键。匠人的手艺靠的是一般人达不到精确与熟练。制作出来的皮弦用途很广，可以用于乐器上的弦，弓箭弦，一些特殊用途的绳弦，广为使用于弹棉花上手的弹弦。实际上机械加工的东西，在精密的使用上，在手艺人看来，再也达不到手工的要求。这种要求不止在感情上，而在感觉上，只有专门从事的人才能有这种感觉。传承非物质文化遗产的意义就在于此。",
    status: "在展"
  },
  {
    id: "791",
    name: "魔芋豆腐制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.32687,
      lng: 108.894436
    },
    city: "安康",
    level: "省级",
    summary: "魔芋豆腐是秦巴山区劳动人民生产加工且喜食的一种绿色保健食品， 以岚皋县最具代表性。岚皋县位于陕西南部，大巴山北麓，南与重庆市城口县接壤，北与安康 市汉滨区、西与紫阳县、东与平利县相邻，总面积1851平方公里，全县辖 12个乡镇125个行政村，4.4万户17万人，其中农业人口15.2万人，境内 以山地为主，土壤肥活疏松，养分齐全富硒，是魔芋豆腐的制作原料——魔 芋的最佳适生区。制作魔芋豆腐的主要原料是魔芋。主要产于东半球热带、亚热带，我 国为原产地之一，四川、湖北、云南、贵州、陕西、广东、广西、台湾 等省山区均有分布，以陕西省岚皋县种植面积为最大，占全国魔芋种植 总面积的23.3%。现在陕南各地都在生产魔芋豆腐，但大多是用魔芋精粉加 工而成的，而岚皋县至今还传承着魔芋豆腐生产的手工工艺。我国早在1700年前就开始栽培魔芋了，食用历史也相当悠久，在我 国西晋大文学家左思的名著《蜀都赋》中就有“以灰汁煮即成冻，以苦 酒淹食，蜀人珍之。”这样的记载。另据《华阳国志 · 巴志》载：“北接汉中，南极黔涪。土植五谷，牲具六畜，其果实之珍者，树有荔枝，蔓有辛蓟，园有芳翦香茗”,其中的辛菏芳翦，就是现在的魔芋，可见包括岚皋在内的古巴国，魔芋载培已很常见。清代学者赵学敏在《本草纲目拾遗》中介绍其特征和吃法时说：“物如薯芋状，山人得之，剖作四片入砂盆作胶浆，锅煮成膏，待冷则凝如饼块，再剖为四片添水再煮成膏。照前三煮四煮，及可食饱。一芋所煮，可充数十人之腹，故称鬼芋焉”。其实这就是魔芋豆腐。后来，魔芋豆腐从中国传到日本，深受日本人所喜爱，几乎每户每餐必食之，直到现在也仍然是日本民间最受欢迎的风雅食品，而且日本厚生省还明确规定中小学生配餐中必须有魔芋食品。同时，魔芋也被联合国卫生组织确定为十大保健食品之一。",
    status: "在展"
  },
  {
    id: "792",
    name: "牛王生漆油漆技艺",
    category: "传统技艺",
    coords: {
      lat: 32.388552,
      lng: 109.358555
    },
    city: "安康",
    level: "省级",
    summary: "牛王生漆油漆技艺是基于中国三大名漆牛王国漆为原材料，盛行于安康平利、岚皋、镇坪等陕南地区的一种传统大漆技艺。早在远古时代，就有关于安康漆树种植、采割和使用的记载。《尚书·禹贡》曰：“金州厥贡漆丝”。《平利县志》载曰：“漆液清如油，光亮照人头。搅动虎珀色，挑起如钓沟”，即是对平利生漆质量的赞美。牛王漆因产于平利县牛王沟而得名，是安康地区生漆历史上百年老字号著名国漆。漆树在当地自古就有“漆树产八料”之说，即涂料、油料、饲料、木料、糖料、肥料、药料、燃料。其中漆树所产生漆，被广泛用于涂刷家用器具，屋梁立柱，门窗户扇，丧用棺材等。大漆匠人走街串巷活跃于城乡之间，得益于精湛的大漆手艺，成为了不可或缺的热门人才。工匠们乐此为业，世代相传，创造出了色彩斑斓的陕南大漆文化。牛王生漆油漆技艺非遗项目主要技艺包括：1、割漆技艺。每年立夏至白露为生产旺季，割漆必须经过四道工序：“放水”、“插捡子”、“开漆口”、“收漆”。2、制漆技艺包括炼漆技艺：选漆-过滤-晒漆/熬漆-回水-加藤黄-收漆；精制大漆技艺：矿物颜料入漆-搅拌-浸泡-碾磨-分装3、油漆技艺包括：刮灰-打捻-上色-推光。油漆家具、门窗、桌椅等器物：各道工序依次是“过滤生漆”、“调和漆泥”、“补残打磨”、“刮泥打底”、“精心刷漆”、“熬制光油”、“上光油”。割漆、制漆、用漆技艺流传至今，随着时代审美、器物的变化和科学技术的进步，技艺内容也在持续推陈出新，在继承以往传统技艺的基础上不断更新迭代。牛王生漆油漆技艺未来发展将以陕西龙头国漆文化产业有限公司等企业为发展主体，“传承·弘扬”国漆文化、带动区域经济发展为使命，建设“中国平利·牛王国漆文化产业园”，领军平利民间油漆技艺传承，不断挖掘和恢复保护流行千百年的家用木制器具柜箱桌椅寿木器物的生漆油漆技艺，让面临濒危的传统大漆技艺得以保护和传承。",
    status: "在展"
  },
  {
    id: "793",
    name: "紫阳县乌（铁）陶传统制作技艺",
    category: "传统技艺",
    coords: {
      lat: 32.504403,
      lng: 108.477351
    },
    city: "安康",
    level: "省级",
    summary: "项目名称：紫阳县乌（铁）陶传统制作技艺。地理位置：陕西省安康市紫阳县。分布范围：主要分布于紫阳县汉水流域。涉及 4 镇，面积约 500 平方公 里。主要分布在：汉王镇马家营村、焕古镇松河口村、双安镇白马村。历史沿革：紫阳乌（铁）陶传统制作技艺形成、成熟和定型于清代中期。 中华人民共和国成立后，成立专门的国营制陶公司，龙王潭、白马石等地的 村民也兴办了不少窑厂，生产得到发展，技艺得到传承。2017 年，紫阳县成 立硒陶研究院，同年，成立紫阳县硒陶文化发展有限公司。2018 年，紫阳县 将“紫阳乌（铁）陶传统制作技艺”列为非物质文化遗产保护项目，并将其 进行生产性保护，硒陶文化发展有限公司组织人力收集和整理技术资料，开 展 200 余人次的技术培训。县内白马村成立了“紫阳乌（铁）陶生产合作社”， 用传统技艺进行乌（铁）陶生产。具体实践内容和方式：取土、炼泥、制坯、入窑烧制、出窑拣选等 5 个 环节，环环紧扣，精心组织。传承实践的相关设施和工具有：龙窑、辘轳车（当地称土车）、印花（当 地名）、造锤（当地名）、拍板（当地名）、火勾、撮箕和扁担。该制作工艺技术自产生以来到现在，一直传承，完整、连贯，谱系清楚。 本工艺产生于紫阳，原料、燃料取材于紫阳，生产地在紫阳，服务于紫阳人 民。产品器型丰富，满足群众生活、生产的多方面需要。由于基其陶土富含 硒、铁元素，有保健性功能。产品质地坚硬，色泽赭红，格调高雅，具有黑陶和硬陶的特点。与当地多种文化相互融合结合。项目实施主体：紫阳县硒陶文化发展有限公司。本项目的文化意义和社会价值主要有，对保护紫阳非物质文化遗产、对 研究汉水文化的源流和发展有重要意义；烧制技术水平高，有一定科技价值； 可以增强紫阳的文化自信，对紫阳县人民群众提高热爱家乡、建设家乡的积 极性有重要意义；对促进紫阳的文化旅游产业的发展，增强巩固脱贫成果有 重要作用。",
    status: "在展"
  },
  {
    id: "794",
    name: "石坎梯田修造技艺",
    category: "传统技艺",
    coords: {
      lat: 32.811599,
      lng: 110.114047
    },
    city: "安康",
    level: "省级",
    summary: "地处秦头楚尾的陕西省安康市白河县曾以“石坎坎金碗碗”闻名全国，悠久的历史与精致的传统手工技艺，已经使石坎梯田成为一项宏伟的非物质文化遗产。石坎梯田是解决坡式耕地水土流失的耕种方式，农名就地取材用石块垒砌石坎，把陡坡地变成水平梯田，达到保水、保土、保费、保丰收的效果。根据历史记载，白河石坎梯田历经百年历史，并分布于全县镇村以及周边湖北省郧县、郧西县、竹山县、陕西旬阳县等；白河县山高坡陡，地形地貌和地质结构复杂，形成了生产制作石坎梯田十分明显的地方特点：制作石坎梯田依山修建，随弯就弯；根据耕地坡度泥土性质选择石块材料，并多以麻面石、青光石、白火石为主；生产工序完全是手工制作，有一整套传统手工技艺方法；生产制作工具以传统手工技艺为基础，分为材料生产工具、材料运输工具和生产制作工具，主要有磅锤、钢钎、抬杠、牛子、钢丝圈、铁撬、锤子、线绳、支棍、箩筐、箢篼等数十种。石坎梯田制作技艺是百年前移民到白河县居住和白河县原住民生存发展的法宝，白河人民世代传承，并不断发展丰富，使之成为重要的非物质文化遗产，具有极其重要的文化价值。同时，白河县当地政府十分重视石坎梯田项目建设，并作为扶贫攻坚和生态旅游重要内容列入地方经济文化发展规划，给予大力支持，全县人民自觉参入石坎梯田工程建设，新时期，石坎梯田得到进一步发展。为此，白河县十分重视石坎梯田这项制作技艺的保护工作，已投入经费2000余万元，主要用于组织石坎古梯田调研经费、制作宣传石坎梯田专题片、石坎梯田展览纪念馆以及教育基地工程等，建立了科学的保护工作机制，完成了白河县石坎梯田制作技艺保护工作计划，落实专门的保护工作责任，确定了石坎梯田制作技艺保护工作目标，建立一整套措施，确保石坎梯田制作技艺得到有效保护和发展传承。",
    status: "在展"
  },
  {
    id: "795",
    name: "石泉柚子功效茶制作技艺",
    category: "传统技艺",
    coords: {
      lat: 33.023252,
      lng: 108.269634
    },
    city: "安康",
    level: "省级",
    summary: "石泉柚子功效茶制作技艺是一种传统的药茶制作技艺，主要分布于石泉县城及熨斗镇。石泉县地处陕南中部，北依秦岭，南接巴山，总面积1525平方公里，全县共有十一个镇，人口18.2万，是天然有机富硒带，南水北调的水源地，属国家限制工业化区域，土壤含硒量高，适宜种植茶树传承人龙群英的太祖爷为中医，利用石泉当地种植的茶叶，将传统药茶与药理相结合，研制成具有养生功效的柚子茶为自家饮用的同时也为当地村民养生治病之用，近年来龙群英才开始大量制作并对外宣传销售，并已将柚子功效茶注册为“柚寿尊红”商标品牌，在石泉、杭州、湖北竹溪县开办店铺进行传承、展示、销售，产品已销往全国各地。2020年中央电视台\"喜上加喜\"栏目组定制\"石泉柚子功效茶\"为栏目开播17年纪念礼品。石泉柚子功效茶是将鲜茶叶与中药为原材料进行炮制成药茶后装入柚子壳内，经过炮烘蒸晒捆陈化等工序手工制作而成。柚子功效茶的茶叶采摘于石泉县熨斗镇，仅采摘一芽两叶新鲜叶，经检测，农残检测指标优于国家标准，绿色环保。柚子功效茶制作工序复杂，需经过反复炮、熏、蒸、烤、晾、晒、陈化等多道工序制作而成。将柚子功效茶放入盛有茶叶的茶缸中，以茶养茶，让柚子功效茶香气陈香，茶味回甘醇厚。柚子茶的制作遵循药食同源的思路，在茶叶中加入适量香橼、薄荷、决明子、金银花等不同的中药材进行炮制，使其有不同的功效。中国药茶文化源远流长，是人民群众不断探索和发展形成的独特的养生方法，柚子功效茶也体现了它的历史文化价值；柚子功效茶富含氨基酸，茶氨酸，微量元素硒、锌，黄酮醇类，维生素c,胡萝卜素，皂角等，长期饮用可安神养心，暖胃醒酒，疏肝理气，止咳化痰，预防三高，具有养生保健功效。柚子功效茶制作技艺是利用当地茶叶结合药茶原理制作而成，具有传统技艺文化价值；以茶叶为主料，薄荷、决明子、金银花等中药材为辅料，将新鲜柚子壳作为盛装容器，让茶叶、中药材、柚子皮相互融合陈化，具有一定的科学价值。",
    status: "在展"
  },
  {
    id: "796",
    name: "郑氏传统修脚技艺",
    category: "传统技艺",
    coords: {
      lat: 32.520209,
      lng: 108.534291
    },
    city: "安康",
    level: "省级",
    summary: "郑氏传统修脚术起源于陕西南部，以足部疾患修复和足部护理为主，运用专业的修脚刀具针对灰指甲、肉刺、血胞刺、甲沟炎、脚气等足疾进行修复并加以护理。其主要内容包括泡脚、按摩、修脚、修复、护理五个方面。郑氏传统修脚术可追溯至清末民初，已流传六代。传承人郑远元世居陕西省安康市紫阳县，位于陕西南部，汉江上游，大巴山北麓。郑远元的高祖郑令松是一名草药大夫，以治病为生，祖父郑成连将修脚术与一位游方郎中的草药秘方相结合，创立了郑氏传统修脚术，郑远元的姨父龙权继承了这门手艺，并将其传授给郑远元。郑远元研习后创立“郑氏传统修脚术”，并将其发扬光大，郑氏传统修脚术的分布范围由紫阳县扩展到整个陕南区域；经过十余年的发展，传承人至今已遍布广东、福建、湖北、江苏、上海、浙江、重庆、陕西等三十余个省、市、自治区，开设6000多家门店，总部位于陕西省西安市，生产和传习基地位于陕西省安康市紫阳县。郑氏传统修脚术将形式单一的传统修脚技法发展为“泡脚、按摩、修脚、修复、护理”五个步骤，建立起一整套康养体系，是中国传统“中医治未病”养生文化的具体体现。它凭借独特的理念、真诚的态度与专业的手法服务人民，既放松解乏，又维护健康，日渐成为人民群众健康生活的必需；同时，修脚作为一门以人为核心的劳动密集型产业，在带动特色就业与扶贫脱贫中也发挥着重要作用。近年来，由于外部固有的偏见和误解，以及传统行业自身的局限性，尤其修脚行业劳动者在偏见下自感低人一等，对职业的荣誉感不强，导致年轻人从业意愿不高，造成整体行业青黄不接。郑氏传统修脚术的活态传承亟需列入名录予以保护。",
    status: "在展"
  },
  {
    id: "797",
    name: "洛源豆腐干制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.171135,
      lng: 109.19966
    },
    city: "西安",
    level: "省级",
    summary: "一、项目名称：洛源豆腐干制作技艺。二、地理位置：位于商洛市洛南县洛源镇腰庄村八组。三、分布范围：商洛市洛南县洛源镇辖区范围的10个自然村、洛河流经的保安镇八道河村、洛河上游支流的渭南市华县黄村等地。四、历史沿革：洛源豆腐干早在数百年前的明清时代就负有盛名，曾被清皇御为御膳贡品，被康熙御赐为“深山奇食”，红军在洛南时，洛源人民曾用豆腐干支援红军作战。五、基本内容：该技艺制作有24道工序，分别为：选豆、拉豆黄、去豆皮、浸泡、换水、磨浆、去渣、加热、过浆、煮浆、扬浆、杀沫、接皮、点浆、清浆、再点、再清、三点、再清、留浆、压制、切块、卤制、烘干。六、实践方式：洛源豆腐干制作技艺遗产项目，是通过制作工艺的技艺和市面上销售的商品等来实践的。企业：陕西大通农业科技有限公司、洛南县洛源镇惠民豆制品专业合作社八、主要特征：其产品具有浓郁的豆香味，口感滑爽、香咸可口、柔中有硬、久嚼味浓、筋道韧绵；同时该工艺可以做到无防腐剂，利用食盐和高温高压杀菌技术，达到易储易放、久存不坏、便于携带，健康方便的功能；九、文化意义：洛源豆腐干具有民间文化、民俗气息强烈，是洛南人宴请宾朋，馈赠亲友的上等礼品。十、社会功能：目前洛南县已有取得生产许可证的豆制品加工企业8家，豆腐制品小作坊许可证的30余家，家庭作坊的500余家，年产豆腐制品1万吨左右，豆腐干6000吨左右，年产值达1.4亿元左右，通过加工带动产业上游种植大豆辐射洛南县洛源、保安、古城、三腰、石门、石破、巡检等7个乡镇50余村，受益群众3000余户，豆腐干加工覆盖洛源、保安两个乡镇4个村，豆腐干生产用工300余人，产生的豆渣更是养殖户养殖猪、牛、羊等的主要饲料，间接带动养殖业的发展。因此，该项非遗产业洛源豆腐干产业的发展，能从一、二、三产业上带动洛南县域经济的发，带动就业，助力脱贫攻坚，也为乡村振兴打下坚实的产业基础。",
    status: "在展"
  },
  {
    id: "798",
    name: "古镇宴席三点水",
    category: "传统技艺",
    coords: {
      lat: 33.865982,
      lng: 109.942032
    },
    city: "商洛",
    level: "省级",
    summary: "柞水是典型的移民集散地，南北文化的相互交融，孕育出丰富多彩的民间文化，特别是传统饮食文化各具特色，各有风采，蕴藏着深厚的文化底蕴。古镇“三点水”宴席就是众多民间传统宴席之一。座落在社川河畔的凤凰古镇距柞水县城45公里，系陕西省古民居文物保护单位，2013年被国家建设部、旅游局命名为“全国历史文化名镇”。历史上这里曾是秦楚商贸交易的水路码头，南北客商云集，商贸繁荣，饮食文化随之应运而生，如“十三花”、“八大件子”、“三台席”、“三点水”等，“三点水”宴席就是凤凰古镇南北文化相互交融的独特饮食文化。“三点水”宴席和传统的“十三花”宴席有相近之处，它在宴席的开席前先在餐桌上摆放四荤四素八个凉盘，中间顶放一个干果盘。宴席正式开始，便分四轮次上热菜和汤池碗子，每轮菜先上一道蒸碗菜，接着上一道热炒菜，再上一碗热池汤。该宴席独特之处是每轮三道菜上桌后，便要端上一碗清水，用于食客清涮勺羹，因为席间的三道池碗汤味各不同（甜、酸、咸），席间主食多以米饭为主，吃饭菜有四道凉菜、四个蒸碗条子肉、一汤。“三点水”宴席主要由凤凰古镇屈府家族传承，距今已有一百多年传承历史。",
    status: "在展"
  },
  {
    id: "799",
    name: "手工编草碗技艺",
    category: "传统技艺",
    coords: {
      lat: 33.865982,
      lng: 109.942032
    },
    city: "商洛",
    level: "省级",
    summary: "手工编草碗是流落民间的传统手工技艺，它以龙须草作原料，编制各种型号不同的草碗或工艺品，成品后用土漆油染而成，其工艺非常精细讲究。柞水手工编草碗技艺历史上在民间分布较广，因时代发展传统手工编草碗技艺逐渐消失，其面临着濒临消失状态。位于柞水县东北53公里处的曹坪镇，北邻秦岭以南的丰北河，南与瓦房口镇接壤，东与九间房葛牌毗邻，金井河穿境而过，这里植被茂盛，生态优美，有极其丰富的龙须草资源。民末清初，湖北阳兴县蔡氏家族移民居住于此，并将湖北民间手工草编技艺带入柞水，祖祖辈辈从事民间编草碗技艺，距今已有近200年历史。经考证，民末清初草碗技艺在金井河沿线流传十分广泛，家家户户均拿草碗用餐，草碗的耐磨、不怕碰摔、廉价实用，受到民众的喜爱，加之土漆的医药价值，使草碗具有一定的保健养生功能，历史上曾经朝贡于宫廷。草坪镇中坪社区二组蔡荣耀、蔡虎父子受祖辈影响，一直从事着手工编草碗的技艺传承，守护着这一古老的民间传统技艺。",
    status: "在展"
  },
  {
    id: "800",
    name: "猫碗",
    category: "传统技艺",
    coords: {
      lat: 33.532172,
      lng: 109.882289
    },
    city: "商洛",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "801",
    name: "谭家甑糕制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.28949,
      lng: 108.084768
    },
    city: "咸阳",
    level: "省级",
    summary: "谭家甑糕制作技艺主要分布于杨陵区，影响到周边的县市以及全国大部分的省份。甑糕，读zeng，四声，也称镜糕，甑起源于黄帝时期。据《古史考》载：“黄帝始作釜甑，火食之道始成。”之后则出现了陶甑、铜甑、铁甑，它形似圆筒，底部有许多透蒸汽的小孔，置大口锅上，可以蒸物。甑糕是由西周时王子专用的食品“糗饵粉糍”演变而来。北魏贾思勰《齐民要术》载：“粳米枣糕法”，已经将甑糕作为人们的早餐食品。及至唐代，甑糕发展为枣米合蒸。唐尚书令左仆射韦巨源宴请中宗皇帝的“烧尾宴”中的“水晶龙凤糕(枣米蒸破见花乃起)”和现在的甑糕一脉相承。谭家甑糕制作技艺包括泡米、蒸米、拌米、装甑、蒸制和出锅等步骤，具有制作技艺特征鲜明、制作技艺过程的整体性和完整性以及具有浓郁的地方文化色彩等主要特征。同时谭家甑糕制作技艺是关中农耕文明的产物，其历经数千年的历史积淀而不断地更新改进，如今依旧受到人们的喜爱。其制作技艺历史悠久，源远流长，是研究本地民俗、民风、环境的标本之一，具有一定的历史价值。甑糕是我国饮食文化中不可欠缺的元素，谭家甑糕更是陕西饮食文化中的一朵奇葩，蕴含着浓郁的文化价值。无论是制作工作还是食用方法，都具有浓厚的关中农耕文化特色，蕴含有丰富的文化价值。甑糕柔软细腻，吃起来口感也好，黏软香甜，热量又大。尤其秋冬季节，陕西各个从城市，县城大街小巷随处可见甑糕摊贩，很多上班族还把甑糕当做必不可少的早餐，备受人们推崇赞誉，长期食用可增强体质。谭家甑糕经过几代人的传承和改良，将自己的心得和现代人的色香口味观念相结合，形成了一套成熟的配方和独特完整的制作方案。而且将传统手法与现代工艺相结合，实施标准化、工业化生产，以及线上线下相结合的销售模式。 制作出来的谭家甑糕不论外观，还是口感都受到大家的喜爱。甑糕已成为杨陵和陕西的特色美食，正在走向全国。",
    status: "在展"
  },
  {
    id: "802",
    name: "韩城大红袍花椒传统种植技艺",
    category: "传统技艺",
    coords: {
      lat: 35.479745,
      lng: 110.464513
    },
    city: "渭南",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "803",
    name: "刻字制作技艺",
    category: "传统技艺",
    coords: {
      lat: 34.247905,
      lng: 108.906584
    },
    city: "西安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "804",
    name: "陈一堂皮肤拔毒生肌膏制作技艺",
    category: "传统医药",
    coords: {
      lat: 33.572374,
      lng: 119.061915
    },
    city: "淮安",
    level: "省级",
    summary: "陈一堂皮肤拔毒生肌膏制作技艺迄今已有400余载。陈一堂，生于明朝嘉靖年间的天津，家中多代从医，犹以治痒奇方被传颂，治愈各种顽固性皮肤瘙痒病者数以万计，屡受朝廷邀请入宫，为皇族治疗皮肤顽疾，其使用的药膏被赐名“陈一堂御金膏”。此后，陈一堂凭借“御金膏”声名鹊起，在天津历时十一代，至第十二代陈怡江。1858年天津战乱随父从天津鞍山道迁入西安避祸，其父陈昭英随即在西安西大街开设陈一堂医馆，将其皮肤拔毒生肌膏制作技艺引入传承到西安，历经五代人的传承后，第十七代传承人陈晶晶继承祖业，成立陕西陈一堂药业有限公司、陕西陈一堂健康产业股份有限公司、陈一堂肤康馆，把陈一堂皮肤拔毒生肌膏制作技艺继续传承。目前，陈一堂肤康馆在全国20多个省、市已发展到600多家，使许多皮肤病患者体验到陈一堂皮肤拔毒生肌膏的治愈作用，治愈患者达53万人，在全国同行业中已产生了很高的知名度及广泛的影响力。陈一堂皮肤拔毒生肌膏制作技艺基本表现形式有：器具、中药、研磨、融合、密封、分量、加温、成膏、存放、使用。主要特征：适用症广、使用方便、疗效作用迅速、治疗效果显著。因此具有极其重要的价值。一、陈一堂具有一定的历史价值。陈一堂为明朝嘉靖时名医，创制的顽痒膏被明神宗赐为陈一堂御金膏；二、具有一定的药用价值。陈一堂皮肤拔毒生肌膏至今400余年，一直沿用传统祖方制膏，药用作用强，具有杀毒、抑菌、止痒、活血、散结作用；三、具有很大的研究价值。陈一堂拔毒生肌膏制作技艺对中医药文化本身的继承创新具有重要作用，而且对推进医学发展具有重大现实意义；四、具有重要的文化价值。陈一堂皮肤拔毒生肌膏制作技艺扎根于天津水文化及西安黄土地文化土壤，世代相传，具有鲜明的地方特色。",
    status: "在展"
  },
  {
    id: "805",
    name: "孔氏药墨“蛇缠腰”疗法",
    category: "传统医药",
    coords: {
      lat: 34.333481,
      lng: 108.942706
    },
    city: "西安",
    level: "省级",
    summary: "西安位于关中平原中部，属于暖温带半湿润大陆性季风气候区。境内土壤肥沃，灌溉便利，古人赞之为“资甚美，膏腴之地。南部的秦岭植物资源丰富，为传统医药提供了丰富资源。隶属于西安市的未央区，交通便利，人口众多，经济繁荣，同时也对医疗卫生服务提出了很高的需求。区域内的华山工程医院是一所擅长治疗“蛇缠腰”为特色的医院。孔氏药墨“蛇缠腰”疗法就是把墨和中药有机的结合在一起，制成了带有功能性药墨条，用于治疗带状疱疹，其历史可追溯到孔子第七十四代孙孔繁华。他秉承“仁术精诚，仁心博施”的古训，在该学科探索、总结、不断完善，形成了一套独家特有的治疗“蛇缠腰”病的方法。后将此疗法传承于其子孔祥鑫。孔祥鑫又将此技艺和家传配方通过口传心方式授于第三代传承人孔令礼。1994年孔令礼将药墨的秘制配方、外用的方法及注意事项传授于毕业于第四军医大学临床系的女儿孔雪娟。迄今已有近一百二十年历史。其影响力涉及山东、江苏、安徽、河南、陕西等地。“蛇缠腰”西医称之为“带状疱疹”为水痘-带状疱疹病毒感染的一种皮肤病。中医辩证的分三种类型：肝胆热盛型；气滞血淤型；气血两虚型。基本内容包括：中药炮制、病情诊断、墨药诊治过程和禁忌辅助治疗等四个部分。中药炮制指蜈蚣和白指甲花泡酒等多种药材炮制与墨的配制；治疗过程主要是利用患者身体的投影找出蛇缠腰的头尾部（用西医的说法就是沿神经的走行）后，用毛笔沾上药墨水从病灶头部向尾部涂抹，每间隔2-8小时涂抹一次。治疗周期根据患者病情少则一天,多则几十天。需注意的是，治疗期间必须重视饮食禁忌，忌食辛辣温热及发物性的食物；慎食肥甘油腻之品和酸涩收敛之品。孔氏药墨“蛇缠腰”疗法，根据中医辩证论治形成了自己特有的治疗体系。采用的中医药与传统书画中的墨进行了有机结合，应用于治疗，加速皮肤愈合和神经恢复的进程，尤其是对于预防后遗神经痛的发生有很好的疗效，显示出中医药的优势。",
    status: "在展"
  },
  {
    id: "806",
    name: "吉氏祖传制药技艺",
    category: "传统医药",
    coords: {
      lat: 34.528788,
      lng: 109.089726
    },
    city: "西安",
    level: "省级",
    summary: "“吉氏祖传顽肤净乳膏制药技艺”与诊疗技艺项目在西安市高陵区鹿苑街办东方红路中段，开设有吉兆春皮肤诊所，地理环境平坦如砥，优越繁华，交通四通八达。“吉氏祖传顽肤净乳膏制药技艺”起源于清朝光绪年间，为一代祖师吉彦昌创立。吉彦昌颇懂医道，熟识中草药的特性，经常炮制中草药，调配制药良方，治癣疗疮。吉生枝、吉生茂为“吉氏祖传顽肤净乳膏制药技艺”第二代传人。他们得到父亲吉彦昌的口传心授和医术药方，诊治皮肤顽疾，济世救人，深受人们的尊重。“吉氏祖传顽肤净乳膏制药技艺”第三代传人吉兆春，从小受家庭熏陶，随父行医，尽得其传。他刻苦钻研，努力实践，积累了丰富的治疗皮肤外科的经验，行医50余载对医术精益求精，不断总结医疗经验，传承了其祖辈“吉氏祖传顽肤净乳膏制药技艺”，并不竭的研习、改进和完善。项目基本内容：“吉氏祖传顽肤净乳膏制药技艺”是祖国民族医药原生态传承保护下的一门独特技艺，在民间具有极强的操作性和广泛的使用性，以简、便、廉、验著称。“吉氏祖传顽肤净乳膏”药组：丁香 32钱（100g)、苦参 32钱（100g）、硫磺 32钱（100g)、牛黄 9.6钱（30g)、黄连16钱（50g)、蛇床子32钱（100g)、羚羊角6.4钱（20g)、丹皮16钱（50g)、蜂蜡32钱（100g)、薄荷3.2钱（10g)、冰片6.4钱（20g)。丁香、苦参、黄连、蛇床子、丹皮分批微火炒至焦黄色放入瓷坛中，加香油4斤浸泡7天7夜。每日用木棒搅拌3次，再入锅先武火后文火，煎熬2小时，过滤后加入蜂蜡搅拌至融化凉温，加入研细的硫磺、牛黄、羚羊角、薄荷、冰片，反复搅拌均匀即可成软膏，装入瓷坛中备用。“吉兆春皮肤诊所”为“吉氏祖传顽肤净乳膏制药技艺”实践主体。西安市康春皮肤病疑难病综合研究所为“吉氏祖传顽肤净乳膏”等皮肤产品的研发平台。文化意义：“吉氏祖传顽肤净乳膏制药技艺”是中药传统制药技艺的体现，是中国医药遗产的重要组成部分。它展示中医药文化魅力，传承中医药文化技艺，使我们能够更好的传承弘扬优秀传统文化。项目特征为传统中医皮肤病外科治疗，因势利导，望，闻，问，切，检查病灶，了解病史，准确诊断。采取外用“吉氏祖传顽肤净乳膏”涂抹与口服药物相配合的方法，内消外治，标本兼治。项目社会功能在于默默地保护与传承了祖国中医诊疗皮肤病顽疾的诊疗方法与制药技艺，为祖国中医外科治疗皮肤病留下根苗，依然广泛的、活态成长着，救...",
    status: "在展"
  },
  {
    id: "807",
    name: "魏氏药丹炮制技艺",
    category: "传统医药",
    coords: {
      lat: 34.108707,
      lng: 108.604772
    },
    city: "西安",
    level: "省级",
    summary: "魏氏药丹自长安人魏开源于乾隆年间继承历史改良创新，魏氏后人魏冉阳、魏启福在古长安南五味十字行医治病远近有名，坊间有传说 “十女九带” 魏氏一丹而治，“女疾寻魏医、五味十字有妙丹”。传承至第六代传人魏聆，魏氏药丹炮制技艺已经获得卫生部门认证，得到进一步传承和发展。魏氏药丹炮制技艺经第四代传人魏无双改良，将先祖“异病异治”的五类药丹融会贯通，改为“异病一丹”同治，创立了“五丹归一丹”的炮制技艺，一直延续至今。其制作技艺可以概括为“五味炮制三道制丸一道秘传”。再经过一道清水起模“二道中丸”“三道成丸”等传统工艺制成药丹，最后以棉纱裹丹完成整个古法制作。经炮制的魏氏丹纳入阴道可治疗不孕症、宫颈糜烂、子宫肌瘤、卵巢囊肿、痛经等妇科疾病。具备“不溶、不破、不滑、不固、不散”的突出特征。阴道给药三天后拉出，治疗时间短、见效快无副作用。魏氏药丹近年来内治愈不孕症患者19141人，总有效率为91%、总治愈率达87%以上，得到了患者广泛好评并受到媒体关注，中国知识产权局2017年5月31号专利公告，专利人魏聆“一种妇科药丸及其制备方法”魏氏药丹炮制技艺历经200余年家族传承，因年代变迁、战争、迁移、事变、人为等诸多因素，难免部分流失或遗漏，魏氏经六代传至魏聆倍感保护古方技艺责任重大，急需政府支持加以保护。抢救保护魏氏药丹技艺尤为紧迫，传承民族的民间绝技绝活传统技艺刻不容缓。由中医魏聆组织魏兰苏、学生等，建传承所和全国各地传承分所。遵循祖训主传“传人传量传法”用五年时间做到：主传人组织建立魏氏中医古法技艺传承所，普及传承理论知识传承传播制作技艺、开设专栏及编写教材读物。普及专业知识加强人员的中医药理论知识学习研究，防止偏离和漏失细节，建立魏氏中医古法技艺传承所和博物馆，设立一百家全国范围的传承分所，培训专职人员，完善传承培训流程，进一步申请国家级非物质文化遗产。努力使魏氏药丹炮制技艺成为造福民族健康传播中药炮制文化的贡献者！",
    status: "在展"
  },
  {
    id: "808",
    name: "袁氏药浴",
    category: "传统医药",
    coords: {
      lat: 34.196639,
      lng: 108.88757
    },
    city: "西安",
    level: "省级",
    summary: "药浴历史源远流长，奠基于周秦，发展于汉唐，成熟于明清。早期医学典籍《黄帝内经》、《五十二病方》等均有“药浴”的记载。“袁氏药浴”依据中医理论及药浴技术，经过六代传人的百余年发展与积累，形成了以“药剂”和“药浴”相互为用、共济益彰的诊疗养生外治医疗模式，一般概括为“问诊辩证、开方配药、煎药备汤、浸泡洗浴、祛病保健”的“五步综合法”。“袁氏药浴”由中医袁安禄（1865-1933）于清光绪年间创立于东北，经第二代传人袁泰山继承完善，后因第三代传人袁宝森迁徙陕西落户，“袁氏药浴”在陕、甘两省日渐发展完善，并融入了陕甘地方的中医药特色精髓，“袁氏药浴”趋于成熟稳定。第四代传人袁福镛丰富了袁氏药浴技法，袁福铮系统在整理药浴药方的基础上提炼了五步洗浴程序。第五代传承人袁红传承袁氏药浴，挖掘与保护袁氏药浴理论与技术，任英民传承并积极开展袁氏药浴保护挖掘。第六代传承人献乐谋、袁珉作为“袁氏药浴”的后劲，努力进取钻研。“袁氏药浴”综合中医药学理论和浴法技术，外呈浴法，内含医道，从辨证论治出发，以康养为本，治疗为辅，安全有效，极少副作用，适用于湿及风湿关节炎、虚寒、皮肤病、慢性湿疹、神经性皮炎等疾病。方药及技法在五代传承的基础上“守本创新”，形成系列的基本方药和临证变通方药。药材多采自陕地及秦岭地区，随时节而动作，取草本之精华，按家传秘方配制，随患者体质选方，借浴法以蒸腾，随浮络而入经，发挥疏通经络、活血化瘀、驱风散寒、清热解毒、消肿止痛、濡养全身等养生功效。“袁氏药浴”经一百多年六代医者的传承发展，现已涵盖西安、咸阳、宝鸡、渭南及长安、大荔、蓝田等县和甘肃平凉地区。因实效性强，实操性强，不仅已成为陕西中药浴领域的重要一员，且具有相当的代表性和民族性。“袁氏药浴”第五代传人袁红（袁福铮之女、中医康复师）、任英民（袁福铮徒弟、执业医师、中药初级药师）不仅传承和发展了“袁氏药浴”的传统技艺，还在其基础上发扬光大，再上层楼，创建了研究实践基地，拟运用科技方法挖掘整理药浴的方剂，探索新的临床实践路径，在传统药浴的基础上不断探索，再上层楼。申报省级非物质文化遗产项目，将对保护、传承和发展“袁氏药浴”这一中医药传统疗法产生重大的影响，有重大的民众健康价值和一定的历史文化意义。",
    status: "在展"
  },
  {
    id: "809",
    name: "朱氏骨伤流派",
    category: "传统医药",
    coords: {
      lat: 34.264219,
      lng: 108.944042
    },
    city: "西安",
    level: "省级",
    summary: "正骨是我国传统医学中用推、拽、按、捺等手法治疗骨折、脱臼等疾病的方法，是古代医学“十三科”之一，早在元代官方医疗制度中便有“正骨兼金镞科”。陕西历史悠久，是中华文明的重要发祥地之一，传统医药文化也源远流长，已传承百余年的朱氏正骨技艺便是其中之一，朱兴恭自幼跟随祖父及父亲行医，25岁时便掌握了祖传两代的正骨绝技及祖传秘方，其编著的《临床正骨学》一度做为当时全国中医学院骨伤科的必备教材。再经张俊峰、张超然的传承和发展，“正骨绝学”和祖传秘方“朱氏三宝”（展筋丹、接骨丹、热敷药）得到了更好地弘扬。朱氏正骨技艺也成为陕西省中医药管理局批准设立的长安医学第一批重要流派，在学派带头人党建军主任医师及其传人郑宇博士等的研究和实践，现成为立足陕西面向西北及华中多省，集科研、临床、教学为一体的骨伤治疗特色学派。朱氏正骨技艺始终坚持“治病求本、内外兼治、祛症求因、筋骨并重甚至筋重于骨”的学术理念，在骨折、脱臼整复固定、治疗软组织损伤的独门正骨绝学主要有朱氏正骨手法治疗陈旧性肩关节脱位，朱氏肩关节脱位正骨复位手法，朱氏外固定方法，手法牵引下脊柱定点整复手法，朱氏软组织松解手法，并配以传统的“朱氏三宝”（展筋丹、接骨丹、热敷药），达到缓解症状，减缓病情发展，减少了很多后遗症的发生。朱氏正骨技艺具有诊疗快、诊疗准、正骨壮筋手法科学，朱氏三宝传统药物疗效明显的特点，尤其是对颈椎病、椎间盘突出等常见骨伤病的精准定点整复手法的应用，特别受到基层医疗资源相对贫乏地区医生和患者的欢迎，具有明显的学术价值，科学价值，以及临床应用价值，有减轻患者医疗负担，彰显中国传统中医药实用价值的社会文化意义。",
    status: "在展"
  },
  {
    id: "810",
    name: "回春堂小儿脑病传统诊疗",
    category: "传统医药",
    coords: {
      lat: 34.269466,
      lng: 108.936889
    },
    city: "西安",
    level: "省级",
    summary: "在中医文化源远流长的陕西，回春堂小儿脑病传统诊疗，上溯王秀春先生，传承五代，至今已逾百年，于右任亲笔题赠“春满杏林”。其弟子张文焕先生临证重视先天之本“肾”和后天之本“脾”，在全科中尤擅长诊治小儿脑病和脾胃病，良效懿行，恩泽西府。后家传小女张玉莲及女婿宋虎杰，创立了三甲中医脑病专科医院———西安中医脑病医院，将小儿脑病传统诊疗进行了更深入的研究、传承与发展。回春堂小儿脑病传统诊疗依古典医籍《颅囟经》，发挥“髓”、“脑”的学术理论，认为髓脑本属奇恒之腑，其下是“脊髓”，再次是“骨髓”。本流派认为小儿脑病是由“先天不足，后天失养，髓亏窍闭，肌损筋伤”所致，当以“补肾益髓，健脑开窍，补脾益气，强肌柔筋”为主要治则，注重“开神窍，利孔窍”。揭示了解颅（小儿脑积水）“阳虚阴盛，阴乘阳位，脑窍不通，水液停积”的病机本质，提出了“治解颅，益髓开窍，温阳利水；治脑瘫，养髓通络，抑肝扶脾；启智障，补髓填精，开窍益智；植物人，填髓醒神，豁痰开窍”的学术观点，创立了脑积水“三位一体综合疗法”、脑瘫“五联疗法”、智力低下“益智开窍针刺法”、 植物人“三维五感促醒法”、孤独症“心脑同治启闭开窍法”、癫痫“两步三梯四结合疗法”等多种特色诊疗技术。回春堂小儿脑病传统诊疗重视继往开来，承前启后，留存《丸丹随忆录》、《经验仙方》、《佛点头脉诀》、《探小儿病歌》、《审候歌》等及验方、单方三十多首，上个世纪60年代处方存根32本、1500余张等珍贵史料。为弘扬陕西传统医学发展，牵头制订了4个病种国家中医诊疗方案、临床路径、中医临床指南以及《国际中医临床实践指南——脑性瘫痪》，获批2个国家级区域诊疗中心培育项目，先后承担国家级课题20项，省部级课题32项；荣获省部级以上科技奖16项，获批国家专利10项。积极践行一带一路发展倡议，接诊了丝路沿线10多个国家的外籍患者，树立了“中国医术、中国医生、中国疗效”的小儿脑病中医诊疗特色国际口碑。",
    status: "在展"
  },
  {
    id: "811",
    name: "黄元御相火气机诊疗法",
    category: "传统医药",
    coords: {
      lat: 34.343152,
      lng: 108.959563
    },
    city: "西安",
    level: "省级",
    summary: "清代乾隆年间，皇家御医、中医学尊经派代表人物黄元御结合自己多年临床效验，形成了独具特色的黄氏医学“一气周流”学说。乾隆皇帝曾题匾“妙悟歧黄”与“仁道药济”，以表彰他在医学上的成就。黄元御相火气机诊疗法从黄元御建立六气枢轴辨证体系以辨气机升降，至杨震以相火是人体生命之火，融合总结出相火气机理论，已历经二百多年七代人的传承和发展，并在全国多地开花结果，主要分布在黄元御家乡山东昌邑和陕西西安。民国年间，师从舅父李鼎臣的第五代传承人麻瑞亭移居西安并开始行医，在西安市中医医院任内科主任时，将该诊疗法传授给杨震，再传西安市中医医院主任医师郝建梅。黄元御相火气机诊疗法主要学术思想包括：1.崇土扶阳。重视中土脾胃的作用，提出脾胃为五脏气机之枢轴，内伤杂病的治疗，强调中土，恢复脾升胃降之常，阴平阳秘，从而达到痊愈的目的。2.土枢四象，一气周流。对脾胃中气在人体气机变化的核心作用非常重视，建立了“土枢四象，一气周流”的医学生理模型。3.五行生克，重气不重形。将四圣著述中有关藏府、经络、气血、津液、皮肉、筋骨、毛发孔窍、精神等之阴阳属性，归纳阐述得透彻入微，对于五行生克重气不重形，以气而立论。4.六经气化。融合《内经》运气气化和《伤寒论》六经理论，形成六经气化的思想。认为六经之病皆为气化之病，根据六气枢轴以辨气机升降,六经分类以辨证温病。5.相火气机。认为相火为人体生命之火，人体阴阳、气血、情志、脏腑气机失调导致重大疾病均为相火气机运行失调引起。系统总结肝病病机“六型相火”理论：郁热相火、血热相火、湿热相火、瘀热相火、阴虚相火、相火虚衰。第六代传承人杨震研习流派精华，融合临床体悟，将“相火”理论应用到临床治疗肝脏疾病上，归纳出“治肝十法”，总结形成了治疗肝病疗效显著的经验方四十余首，还研发使用了新药“碧云砂乙肝灵”，出版了多部理论与应用专著，杨震也因理论研究创新和临床成果丰硕而成为全国首届名中医。黄元御相火气机诊疗法各代传承人也多有理论专著和医案文献流传至今，具有突出的中医理论学术价值，以及中华传统医药文化历史资料价值。自2020年，黄元御相火气机诊疗法在保护单位西安市中医医院的重视和支持下，开始了新一轮五年保护传承发展规划。完善丰富该学术流派的资料档案数据库，出版本流派的历史理论著作和近年来的科研课题项目成果。同时加大学术特色门诊和各传承工作站的扶持力度，从硬件和软件两方面都进行提升优...",
    status: "在展"
  },
  {
    id: "812",
    name: "槐塬正月二十六古庙会",
    category: "民俗",
    coords: {
      lat: 34.516093,
      lng: 107.405597
    },
    city: "宝鸡",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "813",
    name: "武功镇东河滩会",
    category: "民俗",
    coords: {
      lat: 34.259717,
      lng: 108.201646
    },
    city: "咸阳",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "814",
    name: "黄陵北村撂灯山习俗",
    category: "民俗",
    coords: {
      lat: 36.632984,
      lng: 109.515302
    },
    city: "延安",
    level: "省级",
    summary: "暂无描述",
    status: "在展"
  },
  {
    id: "815",
    name: "张骞（墓）清明祭祀典",
    category: "民俗",
    coords: {
      lat: 33.156937,
      lng: 107.333787
    },
    city: "汉中",
    level: "国家级",
    summary: "暂无描述",
    status: "在展"
  }
];

export default data;
